[
  {
    "titulo": "No pântano",
    "data": "02/1950",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "Lourenço Marques - Moçambique",
    "conteudo": "<p class=\"basico\">Lá alto, bem alto nos montes da terra vermelha, onde a Cidade de Cima termina para o lado do mar, as pessoas espalham-se para ver o jogo da bola dos clubes dos brancos. Os negros, mulatos e mesmo alguns brancos que vão a passar pela rua perto e para num bocado ou os que não querem pagar um lugar na bancada sentam-se na areia quente ao sol e olham para baixo.</p>\r\n<p class=\"basico\">No campo de jogos os homens pequenos são todos iguais,  para quem vai a primeira vez à barreira.Um negro gordo e suado procura um lugar com um pouco de sombra; um branco sentado numa almofada, que trouxe de casa, não tira os olhos do campo rodeado de arvores; mais longe um mulato forte grita como se os jogadores ouvissem, agora, não perde tempo passa a  matate homem, já. De espaço em espaço o barulho da multidão tira a gente do morro, foi um golo, grita alguém de cima, dois zero, alegria, protesto, mas logo o apito do arbitro chega atrasado dizendo que a partida começou de novo,  e tudo presta atenção lá no alto dos montes da terra vermelha que ficam sobre sobre a Baia de Espírito Santo.</p>\r\n<p class=\"basico\">Mais longe, noutro campo, onde a cidade já ficou para trás, num lugar onde houve em tempos um pântano, os meninos feitos homens antes do tempo, correm para a bola do filho do China, que vende foguetes mais outras coisas.E gritam, e saltam, e riem é domingo, há sol, é dia de festa para quem trabalha a semana toda. Os negrinhos, moleques da cidade, e os mulatos e os meninos brancos que vivem longe das casas bonitas com jardim de flores, o teto da casa que moram a zinco e as flores que brincam são os girassóis dos campos donde todos, com o fim na primavera, fazem coroas de enfiar ao pescoço, jogam com muita alegria. Muitos dos que correm atrás da bola no grande campo sem dono do pântano, assim é o nome que lhe dão, são negros crescidos de corpo já feito, mas brincam de novo criança na tarde livre.</p>\r\n<p class=\"basico\">Ao voltarem (o sol já caiu) às casas onde trabalham e o branco é patrão, tornam outra vez a ser homem. Por isso aos domingos eles esquecem o serviço, o branco mandando, a semana inteira que vem a seguir. E riem e gritam pela posse da bola no grande campo sem dono O Pântano, os corpos empurram-se em lutas de amigos, são todos iguais. O filho do China, que vende foguetes e é o dono da bola, os moleques da cidade, o mulato que não sabe do pai, são todos iguais na luta pela bola,  são todos crianças que brincam. Ali tudo esquecem porque o campo sem dono do Pântano, os donos são eles, só tem lugar para quem brinca, e todos saltam e brincam lá longe no Pântano onde a cidade já não chega mais e os bairros negros se juntam nas palhotas e casas de madeira e zinco.</p>\r\n<p class=\"basico\">É lá, bem no Pântano correndo pra bola, que Joaquim Vila passa o domingo também; foi uma vez com Fernando que é moleque na casa do lado e lá voltou depois e outro domingo e mais um. Conheceu o “Gorila “, um negro baixo e forte que trepava melhor nos coqueiros que todos os outros; o João, menino branco, que mora perto ao quartel e deu o nome de Gorila, e mais ainda o Pedro, o Saul e muitos outros mufanas, mas, mais mesmo com todos eles,  ele gostou do negro Valentim Julio, que joga mais bem a bola do que ninguém que brinca no Pântano, agora Vila e Valentim descansam sentados no capim baixo e fresco da terra negra, que em tempos teve água do mar.</p>\r\n<p class=\"basico\">Eles olham os outros jogando e mais a estrada que corta lá longe o terreno, os comboios do C.A.R,  que carregam carvão, deitando fumo negro no céu bonito de azul, veem bocados de navios que ficam naquele lugar mais distante do cais, guindastes, o mar e muito mais coisas também.</p>\r\n<p class=\"basico\">Joaquim, o peito a subir e descer da corrida sente alegre a seu lado a presença do amigo; Valentim é um negro da rua,  sem casa nem dono, que dorme em todos os lados e come quando tem pão, há muito que não trabalha. Quando algum mufana pergunta porque, Valentim conta que já teve serviço numa casa grande de dentro da cidade, mas depois fugiu, não diz porque, só que fugiu uma noite, já quase de manhã,  e nenhum dos moleques da cidade pergunta qual a razão; eles sabem porque se foge. Agora o negro Valentim anda por ai, ele sabe que quando a policia apanha... mas o negro Valentim Julio é esperto, e os vários negros tem muita gente amiga, muito sitio escuro e escondido; nos domingos à tarde ele vai brincar para o Pântano e depois que viu o negrinho Vila ele pergunta: tu tem jeito pra jogar o futebol, tu quer vir comigo? Valentim levantou-se do chão e olha bem nos olhos de Vila, é um negro novo, mais alto, com músculos grandes por baixo da camisa rasgada e suja, ir onde? o pretinho não percebe, negro Valentim ri, um riso alegre que mostra os dentes grandes e fecha-lhe os olhos, depois deita-se no chão e fala e ao som das suas palavras vai ganhando entusiasmo, Vila ouve-o, não entende bem o que o negro da rua lhe diz, só sente a musica da voz e gosta; para os dois negrinhos o jogo da bola, o Pântano, o cais, os navios, tudo fugiu para longe, só eles ficaram, e Valentim conta: tu há de ir jogar futebol noutras terras, lá longe, pra outro lado do mar, tu sabes, mesma coisa Mulato Antonio que joga mais bem que todos os brancos, tu viu ele? aquele tempo eu ia ver todos jogo, mas Mulato Antonio foi embora, tu sabe porque? Vila num sabia,  o negrinho continua, porque ninguém joga como ele, Mulato Antonio foi embora no navio, pra mostrar como se joga bola, sua voz agora diz de vagar só para ele, eu também há de ir, um dia,  Valentim cala,  olha longe, depois pergunta outra vez, tu quer vir comigo? Tu quer? Eu ensino bem a jogar, Vila não responde, fica a pensar, tu vem? insiste Valentim. Joaquim pensa não querer ser jogador e responde: tu ouve Valentim, eu gosto é de você, mas não pode ir, tu não zanga. O negro levanta-se, tá bem, não faz mal, qualquer dia tu vem ter comigo, eu sabe,  quando que eu estar aqui todos domingo, cala. No Pântano as crianças brincam, Mario de lá grita, eh Valentim embora,  já vai, e para Joaquim, vamos, sem esperar corre para o jogo, eh passa, passa. Joaquim fica sentado a ver.</p>\r\n<p class=\"basico\">No campo sem dono do Pântano as crianças brincam, a tarde começa a acabar.</p>"
  },
  {
    "titulo": "Negro João há de morrer no mar",
    "data": "29/05/1949",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "Lourenço Marques - Moçambique",
    "conteudo": "<p class=\"numCentro\">1.</p>\r\n<p class=\"basico\">Negro João está deitado na esteira, doente,faz quatro vezes que o Negro João não vai na pesca;  faz 4 vezes que negro João não vai no bazar vender peixe; faz 4 vezes só, mas para o Negro João faz muito tempo.</p>\r\n<p class=\"numCentro\">2.</p>\r\n<p class=\"basico\">É noite. Já esta na hora de ir na pesca, negro João levanta-se a custo, depois vai na janela, Negro João sabe que está doente, sabe que não pode ir, mas quer ver o barco sair, ouve as vozes dos companheiros,  os gritos de despedida, vê o barco desaparecer  na noite escura...depois... não ve senão o mar, não ouve senão o mar, Negro João fica a pensar.</p>\r\n<p class=\"numCentro\">3.</p>\r\n<p class=\"basico\">Negro João é pescador, pai de negro João também foi, só filho que não, Negro João podia fazer filho bom pescador, bom mesmo, mas depois pensou bem, vida de pescador não é certo, cada vez tem muito peixe e cada vez não tem dinheiro para comida,  quando o mar zanga, o pescador não pode ir ao mar, fica na terra, não ganha nada,  pescador não tem vida direito memo, porque mar não é igual cada vez ta bom, sem vento levanta ondas vira barco, não,vida de pescador não é certo, por isso que filho de Negro João não é pescador, trabalha no Xiloguine é moleque.</p>\r\n<p class=\"numCentro\">4.</p>\r\n<p class=\"basico\">Mas Negro João gosta de ser pescador, vai de noite na pesca, lá longe no meio do mar, vai com outra gente no barco, deita linha, faz a vez, não tem peixe, arranja pouco dinheiro, gente vem triste, calado, outra vez apanha muito, enche caixote, vem cantar, falar, rir, quando já é dia vai no bazar vender peixe, e depois volta na Catembe.</p>\r\n<p class=\"numCentro\">5.</p>\r\n<p class=\"basico\">Negro João lembra aquele dia, Negro Ernesto, pesca tinha sido bom, tinha vendido muito peixe no Bazar, negro Ernesto também ficou muito contente, foi na cantina, bebeu, quando estava a voltar para casa, no barco, negro Ernesto brincava montes, estava bêbado, Negro João mandou ele sentar, mas negro Ernesto não parava quieto, nadava a passear no barco, caia, depois levantava, sempre a cantar, Mamana Felina, toda gente começou cantar também, toda gente estava satisfeita, o barco andava depressa, o mar estava quieto, faltava pouco pra chegar na Catembe, tudo cantava, Mamana Felina Negro Ernesto gritava muito alto e mexia os braço depois caia em cima do banco, mas levantava a cantar.</p>\r\n<p class=\"numCentro\">6.</p>\r\n<p class=\"basico\">Negro João estava a olhar para a terra quando ouviu o grande grito, virou a cabeça, chegou ao mesmo tempo de ver Negro Ernesto cair na água, toda gente parou cantiga, e estendeu o braço para puxar Negro Ernesto,  Negro Ernesto batia na água com força, ia no fundo vinha no cima, gente grita ele para nadar, mas Negro Ernesto não podia, estava muito bêbado.</p>\r\n<p class=\"numCentro\">7.</p>\r\n<p class=\"basico\">Negro João ia para saltar na água, quando Negro Ernesto deu um grande grito, Negro João ficou quieto e o Negro Ernesto ir no fundo, Niacuavi tinha apanhado ele, toda gente calou, toda gente calou, toda gente viu Negro Ernesto bater muito na água, viu Niacuavi puxar Negro Ernesto e levar, toda gente viu, mas não podia fazer nada só ficou sangue na água, muito sangue, Negro Ernesto não voltou mais.</p>\r\n<p class=\"numCentro\">8.</p>\r\n<p class=\"basico\">Quando o barco chegou a terra toda gente inda estava calado, estava pensar Negro Ernesto (um momento vou parar) (continuação da pagina anterior)Pensava mulher de Negro Ernesto, os mufanas pensar beber não é bom, quando Negro Ernesto não tinha ido na cantina não tinha morrido, pensar mar não é bom, pensava mar não gosta de pescador, ele é barco engole gente e quando Niacuavi não come morto, mar atira gente na praia, atira gente na praia.</p>\r\n<p class=\"numCentro\">9.</p>\r\n<p class=\"basico\">Malengo ia todos noite na pesca, outra gente dizia velho Malengo para descansar, Malengo não podia agüentar, já não tem forças, já não tem dente, já não tem carne, só pele, mas velho Malengo gosta do mar, todo vida passou no mar, mulher dizia velho Malengo para ter cuidado,  Malengo ria, mar conhece meu barco, é amigo de Malengo, não faz mal a ele e ia na pesca.</p>\r\n<p class=\"numCentro\">10.</p>\r\n<p class=\"basico\">Um dia, mulher de Malengo fica esperar marido, velho Malengo tinha ido apanhar camarão, mas demora, demora...a mulher de Malengo cansa esperar, sabe marido deveria voltar meio dia, já passa cinco horas, mar está sossegado, não há vento forte, mulher de Malengo vai na praia, fica andar, andar, ver se vem barco, nada, só lá junto da doca está uma coisa, quando chega, mulher de Malengo dá um grito, na areia, junto da água  fica o velho Malengo está morto.</p>\r\n<p class=\"numCentro\">11.</p>\r\n<p class=\"basico\">Negro João está cansado, sai da janela, deita outra vez na esteira, fica olhar o teto da palhota, velho Malengo dizia, mar gostava dele, mas mar matou ele, matou mesmo sossegado, parece sabia velho Malengo já não podia nadar, virou o barco só, depois cuspiu ele na praia.</p>\r\n<p class=\"numCentro\">12.</p>\r\n<p class=\"basico\">Negro João pensa, mar também gosta dele, mas Negro João sabe que o mar há de engolir ele como o pai do negro João, como o velho Malengo, como Ernesto. Negro João sabe, é assim, vida de pescador é morrer no mar.</p>"
  },
  {
    "titulo": "A negra rosa",
    "data": "05/1949",
    "autor": "Ruy Guerra",
    "fonte": "Itinerário e posteriormente As mãos dos pretos, Antologia do Conto Moçambicano, Organização e Prefácio Nelson Saúte Publicações Dom Quixote, 2001",
    "local": "Lourenço Marques - Moçambique",
    "conteudo": "<p class=\"basico\"><p class=\"numCentro\">1.</p>\r\n<p class=\"basico\">Está no sol.</p>\r\n<p class=\"basico\">Negra Rosa gosta do sol. É cocuana, a negra Rosa .Cocuana gosta do Sol.Sol é quente.</p>\r\n<p class=\"basico\">Negra Rosa come. Negra Rosa pensa. Lembra muita coisa, a negra Rosa.E sabe muitas histórias. Histórias para menino pequenino.</p>\r\n<p class=\"basico\">Negra Rosa foi criada dos menino. Dantes ....Muito tempo! Era bom.</p>\r\n<p class=\"basico\">Mas o menino cresceu. Agora já é grande. Cada vez maior que a negra Rosa .Cada vez té menino Zeca é mais grande!..</p>\r\n<p class=\"basico\">Agora a negra Rosa já não é criada dos menino. É criada da casa. Não é bom.</p>\r\n<p class=\"basico\">Quando negra Rosa queria podia é outra vez criada dos menino pequenino. Mas negra Rosa já se habituou na casa. Híh!Já tanto tempo está na casa do Patrão!....Cada vez passa mesmo....Hih! Ano é que não sabe!....</p>\r\n<p class=\"basico\">Foi mesmo antes menino Zeca  nascer. Foi de noite. De manhã cedo .Muito cedo....</p>\r\n<p class=\"basico\">A negra Rosa lembra bem.</p>\r\n<p class=\"basico\">Foi lá ,naquela casa; pé do Governo Geral.</p>\r\n<p class=\"basico\">Menino Zequinha era tão pequenino....</p>\r\n<p class=\"basico\">A negra Rosa abre a boca em dentes, suja de comida. A negra Rosa ri.</p>\r\n<br />\r\n<p class=\"basico\">Lembra o menino Zeca pequenino, agora já é grande.</p>\r\n<p class=\"basico\">A negra Rosa passa com o pulso a coçar o nariz.</p>\r\n<p class=\"basico\">Negra Rosa pensa e tem pena.</p>\r\n<p class=\"basico\">Agora vida de negra Rosa não é bom.</p>\r\n<p class=\"basico\">Dantes é que era bom.</p>\r\n<p class=\"basico\">Tratava de menino, dava banhinho, contava história da negra Rosa. Agora menino Zeca via outra história nos livro.</p>\r\n<p class=\"basico\">Cada vez , quando era antes de jantar, negra Rosa ia no quarto do menino e deitava no pé da </p>\r\n<p class=\"basico\">:</p>\r\n<p class=\"basico\">Da cama.</p>\r\n<p class=\"basico\">A  negra Rosa gostava de estar junto de menino Zequinha.</p>\r\n<p class=\"basico\">Menino Zequinha lia. Não olhava para a  negra Rosa. Negra Rosa olhava para o menino  Zeca. Ficava a olhar, olhar...</p>\r\n<p class=\"basico\">E o menino Zeca ficava a ler.</p>\r\n<p class=\"basico\">Cada vez negra Rosa falava ao menino Zeca.</p>\r\n<p class=\"basico\">Menino Zeca era bom .Não zangava com Negra Rosa. Toda gente em casa zangava com negra Rosa . Só menino Zeca não zangava. Dizia havia de contar histórias a negra Rosa quando acabava de ler.</p>\r\n<p class=\"basico\">Mas menino Zeca acabava de ler e não contava. E negra Rosa não dizia nada.</p>\r\n<p class=\"basico\">Outra vez negra Rosa começava a contar as mesmas histórias contava menino Zequinha era pequeno.</p>\r\n<p class=\"basico\">Era uma vez uma coelhinho....</p>\r\n<p class=\"basico\">Menino Zequinha parava de ler.</p>\r\n<p class=\"basico\">Ria.</p>\r\n<p class=\"basico\">Depois dizia sem zangar para negra Rosa deixar ele ler.</p>\r\n<p class=\"basico\">Negra Rosa calava. Ficava triste. Ficava pensar menino Zequinha já não gostava negra Rosa.</p>\r\n<p class=\"basico\">Mas quando menino Zequinha é bom. Mas menino Zequinha é bom. Mas menino Zequinha já é crescido. Falava pouco com a negra ROSA.</p>\r\n<p class=\"basico\">Negra Rosa já não é criada dos menino. Negra Rosa é criada de casa.</p>\r\n<p class=\"basico\">Negra Rosa quer chorar.   </p>\r\n<p class=\"basico\"><p class=\"numCentro\">2  </p>\r\n<p class=\"basico\">Negra Rosa come, sentada no sol.</p>\r\n<p class=\"basico\">Negra Rosa é cocuana. Já não presta. Ninguém gosta já da negra Rosa. </p>\r\n<p class=\"basico\">Senhora dantes também não zangava com negra Rosa. Agora senhora zangava todo dia.</p>\r\n<p class=\"basico\">Patrão também zanga. Menina....</p>\r\n<p class=\"basico\">Só menino Carlos não zangava também. Menino Carlos era bom.</p>\r\n<p class=\"basico\">Negra Rosa gostava muito menino Carlos. Mas mais menino Zequinha.</p>\r\n<p class=\"basico\">Menino era o seu wananga.</p>\r\n<p class=\"basico\">Mas menino Carlos era bom.</p>\r\n<p class=\"basico\">Negra Rosa lembrava bem menino Carlos.</p>\r\n<p class=\"basico\">Lembrava menino Carlos era pequeno. Lembrava quando menino Carlos foi embora ,no navio.</p>\r\n<p class=\"basico\">Menino Carlos  tinha ido na Lisboa. Só sabia é  muito longe, lá, de outro lado do mar. Quando gente vai a Lisboa, quando volta já é muito tarde.</p>\r\n<p class=\"basico\">Negra Rosa sabia.</p>\r\n<p class=\"basico\">Quando menino Zequinha ind ‘era pequenino tinha ido na Lisboa.</p>\r\n<p class=\"basico\">Senhora, patrão, meninos. Tudo!</p>\r\n<p class=\"basico\">Só negra Rosa ficara.. Tinha chorado muito. Pensava cada vez não havia ver outra vez os menino, senhora...</p>\r\n<p class=\"basico\">Menino Zequinha  também chorava   muito . Não queria deixar negra Rosa.</p>\r\n<p class=\"basico\">Negra Rosa não queria deixar menino ZEQUINHA.</p>\r\n<p class=\"basico\">Mas menino Zequinha foi embora.</p>\r\n<p class=\"basico\">Passa um ano. Depois menino volta. Negra Rosa ficou contente Hih! Maningue!</p>\r\n<p class=\"basico\">Mas menino Carlos ainda não voltou .Já foi muito tempo. Cada vez passa mais que três anos.</p>\r\n<p class=\"basico\">Negra Rosa também chorou muito quando menino Carlos foi embora , no navio.</p>\r\n<p class=\"basico\">Toda gente olhava negra Rosa.</p>\r\n<p class=\"basico\">Negra Rosa não queria chorar. Mas coração doía. Doía muito.</p>\r\n<p class=\"basico\"> Negra Rosa tem saudades de menino Carlos. Todos dias lembra, quando limpa pó .Tem retrato .Quando falade  menino Carlos na sala ,mandou de Lisboa.</p>\r\n<p class=\"basico\">Hih! Está muito grande!....</p>\r\n<p class=\"basico\">A negra Rosa pega no retrato, devagar. E vê. E coração dói.</p>\r\n<p class=\"basico\">Cada vez não há –de ver mais menino Carlos.</p>\r\n<p class=\"basico\">Negra Rosa é cocuana. Cada vez há -de morrer de pressa e não vê menino Carlos.</p>\r\n<p class=\"basico\">Negra Rosa quer chorar.</p>\r\n<p class=\"basico\"><p class=\"numCentro\">3</p>\r\n<p class=\"basico\">Senhora chama. Zanga com a negra Rosa.</p>\r\n<p class=\"basico\">Negra Rosa está parado. Não faz serviço direito. Leva muito tempo.</p>\r\n<p class=\"basico\">Negra Rosa não diz nada. Quando fala, senhora zanga mais </p>\r\n<p class=\"basico\">É melhor ficar calado. Mas negra Rosa não esquece menino Carlos. Pede menino Zequinha quando escreve carta na Lisboa manda muitas saudades, diz Rosa tem coração muito doer.</p>\r\n<p class=\"basico\">Cada vez, quando vem carta menino Carlos , menino Carlos manda saudades para Negra ROSA.</p>\r\n<p class=\"basico\">E negra Rosa chora. Chora muito.</p>\r\n<p class=\"basico\">Toda gente faz troça de negra rosa. Mas negra Rosa tem que chorar.. .Coração sente muito quando menino Carlos lembra negra Rosa.</p>\r\n<p class=\"basico\">Negra Rosa tem medo menino Carlos não lembra mais negra ROSA.</p>\r\n<p class=\"basico\">Negra Rosa não pode esquecer menino Carlos. Negra Rosa também não pode esquecer Senhora . Nem patrão. Nem menina.</p>\r\n<p class=\"basico\">Negra Rosa gosta toda gente de casa.</p>\r\n<p class=\"basico\">Patrão ralha muito. Mas negra Rosa  gosta de patrão.</p>\r\n<p class=\"basico\">Patrão cada vez é bom. Mas de manhã, quando vai no serviço....Hih! Zanga muito. Quando come patrão zanga sempre muito.</p>\r\n<p class=\"basico\">Zanga café não está quente. Zanga café fica fervido.</p>\r\n<p class=\"basico\">Negra Rosa aquece bem café ,mas patrão zanga sempre. Sempre. Diz café está frio.- Oh Rosa!...;Rosa!...A negra Rosa levanta.</p>\r\n<p class=\"basico\">Menina zanga .Chamou muita vez a negra Rosa. A negra Rosa não foi. –Liga o ferro e põe a tábua.</p>\r\n<p class=\"basico\">A negra Rosa vai a dispensa.</p>\r\n<p class=\"basico\">Menina zanga com negra Rosa. </p>\r\n<p class=\"basico\">Negra Rosa não ouviu .É cocuana. Não ouve bem. Mas menina zanga . Mas negra Rosa  não tem culpa...</p>\r\n<p class=\"basico\">Mas menina também não tem culpa. Negra Rosa já não presta . É cocuana maningue....</p>\r\n<p class=\"basico\">Quando  Gungunhama morreu, mesmo tempo nasceu negra Rosa.</p>\r\n<p class=\"basico\">Por isso negra Rosa não ouve bem. Não vê bem. Anda devagar.</p>\r\n<p class=\"basico\">Já ligaste o ferro w</p>\r\n<p class=\"basico\">Negra Rosa já ligou. Mas ferro não está quente. Não pode engomar. Tem que esperar.</p>\r\n<p class=\"basico\">Menina zanga. Não zanga com voz de zangada. Só senhora e Patrão zanga com voz de zangada. Mas zanga. Negra Rosa sabe menina passa ferro todos os dias. Porque é negra Rosa nunca põe tábua de ferro?</p>\r\n<p class=\"basico\">Mas negra Rosa não tem tempo. Negra Rosa é cocuana. Anda devagar. Leva muito tempo. Tem de fazer café . Por mesa. Acordar menino ZECA para ir para a escola</p>\r\n<p class=\"basico\">Negra Rosa esquece ferro. Esquece tábua de engomar .Menina zanga.</p>\r\n<p class=\"basico\">Coração de negra Rosa dói. Já não é como dantes . Negra ROSA quer chorar.</p>\r\n<p class=\"basico\"><p class=\"numCentro\">4</p>\r\n<p class=\"basico\">Vai abrir garage para patrão tirar carro. Quando não abre Patrão zanga muito. Vai chamar menino Zeca. Menino ZECA dorme muito. Quando não chama menino Zeca, menino Zeca vai tarde no Liceu. Mas menino Zeca custa muito acordar. Precisa negra Rosa chamar muito para levantar.</p>\r\n<p class=\"basico\">- Menino Zeca ! Acorda, menino Zeca! Patrão já vai embora!</p>\r\n<p class=\"basico\">Menino Zeca manda fazer torrada. A negra Rosa já fez torrada. Menino Zeca levanta. Patrão chama a  negra  Rosa para dar café. A negra Rosa dá café. Patrão ralha. Café está frio. Menino Zequinha vai comer. Patrão zanga com menino Zequinha porque levantou tarde. Menino deita tarde, levanta tarde. Patrão zanga muito .Menino Zeca fica calado. Depois vai embora com patrão e menino no carro.  </p>\r\n<p class=\"basico\">A negra Rosa vai acabar de comer.</p>\r\n<p class=\"basico\">Senhora está a dormir. A negra Rosa pode descansar em bocadinho. Senta  no sol. Toma chá. Senhora chama. Já acordou.</p>\r\n<p class=\"basico\">Negra Rosa vai. Faz cama. Limpapó. Faz comida. Negra Rosa é cocuana. Anda devagar. Senhora zanga. Zanga com negra Rosa. Zanga com Alberto. Zanga com Estevão. A negra  Rosa acaba o serviço na casa vai na cozinha. Faz almoço. Patrão e menina chega. Patrão quer almoço. Almoço não está pronto. Patrão zanga. Menino Zeca vem. A negra Rosa gosta de menino Zeca. Vai na porta esperar menino Zeca. Agarrar casaco e mala de menino ZECA. Faz conta tempo menino Zeca era pequenino. Faz conta a negra Rosa ia  levar menino Zequinho na escola, dantes. No almoço Senhora zanga com negra Rosa. Negra Rosa não pôs prato do pão. Só pôs um. Patrão zanga com negra Rosa. Diz negra Rosa anda devagar. Diz negra Rosa não presta</p>\r\n<p class=\"basico\">Senhora zanga. Negra Rosa vai na cozinha. Coração de negra Rosa dói. Negra Rosa quer chorar.</p>\r\n<p class=\"basico\"><p class=\"numCentro\">5</p>\r\n<p class=\"basico\">Quando acaba serviço de tirar mesa negra Rosa vai comer. Fica sol.</p>\r\n<p class=\"basico\">Sol é bom. Negra Rosa é cocuana. Gosta de sol. Quando é cinco hora, água está a ferver. Faz chá. Depois vai na porta ver gente passar na rua. Cada vez sai comprar rapé. Cada vez gente de cima compra rapé. </p>\r\n<p class=\"basico\">Negra Rosa gosta de rapé. Pede duzentas menino Zequinha. Menino Zéquinha dá quinhentas. Outra vez dá escudo. </p>\r\n<p class=\"basico\">Depois negra Rosa pede licença  vai comprar rapé.</p>\r\n<p class=\"basico\">Negra Rosa gosta de passear. Fala com gente conhecida. Todos menino das casas conhece negra Rosa. Todos menino gosta de negra Rosa também gosta dos menino. Mas mais é menino Zeca. _ Minha wananga Zequinha.</p>\r\n<p class=\"basico\">Quando já é noite negra Rosa vai dormir.</p>\r\n<p class=\"basico\">Negra ROSA    dorme na cozinha.</p>\r\n<p class=\"basico\">Deita na esteira. Tapa com chapulana.</p>\r\n<p class=\"basico\">Mas negra Rosa não dorme logo. Negra Rosa está a pensar. Negra Rosa pensa já não é criada dos menino. Agora é criada de casa. Negar  Rosa pensa. Pensa quando quer pede e outra vez criada dos menino. Negra Rosa queria, negra Rosa podia ia para essas casas.</p>\r\n<p class=\"basico\">Mas negra Rosa não vai.</p>\r\n<p class=\"basico\">Negra Rosa é cocuana. A negra Rosa já habituou na casa do patrão. Já  habituou zanga todos dias.</p>\r\n<p class=\"basico\">Negra Rosa não pode deixar casa. </p>\r\n<p class=\"basico\">Todo gente zanga com negra Rosa.</p>\r\n<p class=\"basico\">Mas negra Rosa gosta de toda gente.</p>\r\n<p class=\"basico\">Mas não gosta de serviço.</p>\r\n<p class=\"basico\">Mas negra Rosa fica.</p>\r\n<p class=\"basico\">Pensa dantes era bom. Menino Zequinha pequeno, menino Carlos ,menina...</p>\r\n<p class=\"basico\">Pensa, cada vez menina casa. Cada vez há –de ter bebezinho.</p>\r\n<p class=\"basico\">Cada vez negra ROSA há de tratar os bebezinhos dos menino. </p>\r\n<p class=\"basico\">A negra Rosa ri.</p>\r\n<p class=\"basico\">Abre a boca sem dentes.</p>\r\n<p class=\"basico\">Cada vez negra Rosa há de ser outra  vez criada dos menino. Há -de dar banho, arranjar fraldinha, contar história....</p>\r\n<p class=\"basico\">Mas negra Rosa é cocuana.</p>\r\n<p class=\"basico\">Cada vez quando os bebezinho nasce negra Roas já está  morreu. Cada vez....</p>\r\n<p class=\"basico\">A negra Rosa está triste.</p>\r\n<p class=\"basico\">A negra Rosa é criada dos menino. É criada de casa .Cada vez há -de fica sempre criada de casa.</p>\r\n<p class=\"basico\">Coração de negra ROSA dói.</p>\r\n<p class=\"basico\">Muito!</p>\r\n<p class=\"basico\">Negra Rosa chora.</p>"
  },
  {
    "titulo": "Foi assim que morreu Bobby",
    "data": "04/03/1949",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "Lourenço Marques - Moçambique",
    "conteudo": "<p class=\"numCentro\">1.</p>\r\n<p class=\"basico\">Não, não foi assim que morreu o Bobby, o cãozinho de pelos de arame... Não era um cãozinho de pelos de arame, nem sequer se chamava Bobby, mas morreu assim...eu conto.</p>\r\n<p class=\"numCentro\">2.</p>\r\n<p class=\"basico\">Era um desprezado cão da rua, sem nome e sem raça, vivia a vida livre dos que não tem casa, nem dono, nem carinhos. Uma vida de vagabundo que anda por onde quer, dorme quando lhe apetece e come quando pode. Vida de sofrimento, de incertezas, mas de felicidade também.</p>\r\n<p class=\"numCentro\">3.</p>\r\n<p class=\"basico\">Chamei-lhe Mulato, mas nunca deu pelo nome. Quando vinha brincar para junto de mim, era porque lhe apetecia e não porque eu o chamasse. Brincava quando a sua natureza o obrigava brincar, mordia quando o seu ser se revoltava. Era um cão de rua, um cão inteiramente de instintos, um cão que não sabia fingir.</p>\r\n<p class=\"numCentro\">4.</p>\r\n<p class=\"basico\">E por isso eu gostava tanto dele...</p>\r\n<p class=\"numCentro\">5.</p>\r\n<p class=\"basico\">Ficou meu de uma maneira simples, veio ter comigo e lambeu as minhas mãos, viu em mim um amigo, eu não vi mais que um cão sem raça e sem beleza. Chutei, mas ele voltou. Voltou sempre. Seguiu-me. Não porque tivesse fome ou sede, recusou-se a tocar no que lhe dei, nem sequer bebeu um pouco de água, como certos cães atenciosos, era um cão sem raça, um cão sem educação, um cão de rua que não sabia o que fazia, fazia o que sentia.</p>\r\n<p class=\"numCentro\">6.</p> \r\n<p class=\"basico\">Eu não fiquei com ele, ele que ficou comigo, eu não lhe tinha amor ou ódio, apenas indiferença. Um cão da rua sem raça... Meu “Pobre Mulato”...</p>\r\n<p class=\"numCentro\">7.</p>\r\n<p class=\"basico\">Esperava a minha saída da escola, para onde ia sempre ele ia, sempre. Comecei a ter-lhe amor,  depois.</p>\r\n<p class=\"numCentro\">8.</p>\r\n<p class=\"basico\">Foi assim durante muito tempo, e aquele cão de rua sem raça, sem dono, de pelo amarelo sujo, tornou-se um verdadeiro amigo: sincero porque obedecia instintos, mordendo-me quando o magoava.</p>\r\n<p class=\"numCentro\">9.</p>\r\n<p class=\"basico\">Mulato era feliz comigo, era feliz na minha companhia, mas sofria, era um cão de rua, sem raça,  tinha nascido livre, vivido livre, não podia morrer preso, e a sua amizade por mim era uma prisão.</p>\r\n<p class=\"numCentro\">10.</p>\r\n<p class=\"basico\">Principiou a desaparecer, primeiro por pouco tempo, depois por dias seguidos, mas voltava sempre, um dia porem não regressou; eu esperei-o e ainda hoje o espero apesar de saber ser inútil. Viera para mim como se fora de livre vontade; eu gostava dele e ele de mim, mas o que nos unira, separara-nos: o instinto. Voltara a ser um desprezado cão da rua sem raça nem dono. Eu chamei-lhe Mulato, mas foi sempre um cão sem nome, como tantos. Como nenhum, nascera de novo para a sua vida, mas para mim morreu assim. Contei.</p>\r\n"
  },
  {
    "titulo": "Pablo",
    "data": "09/1948",
    "autor": "Ruy Guerra",
    "fonte": "Jornal da Mocidade Portuguesa",
    "local": "Lourenço Marques - Moçambique",
    "conteudo": "<p class=\"basico\">Crepúsculo, céu sem nuvens, tons batidos de azul e negro, pinceladas vermelhas de poente, o vento corre na erva alta, num sussurro brando, uma arvore seca recorta os galhos despidos no vermelho do horizonte; a noite cai lentamente, as sombras adensam-se, o véu é já um charco negro e triste, o vento pára, silencio, nem o piar agourento e soturno dum mocho, nem o rumor cristalino dum regato. O céu e a terra se fundiram numa massa toda igual, é noite; uma tênue claridade filtra-se através do firmamento, bate no solo, a erva ondula mansamente, a arvore ergue-se do solo, torce atira para cima os braços nus numa prece muda, uma onda de prata banha a escuridão, a lua nasceu.</p>\r\n<p class=\"numCentro\">*                        *                       *</p>\r\n<p class=\"basico\">Envolto no seu poncho, Pablo, a cabeça na sela, as mãos debaixo da cabeça, olha para o alto, procura estrelas com o olhar, tres, três, ali, não, não é, parecia, baixa com as mãos os cabelos esparsos, caramba, só tres, move ligeiramente a cabeça e arrisca um olhar pra direita, uma, duas, quatro, retoma a primitiva posição, quatro, quatro com tres, sete, sete estrelas, sorri, há no seu sorriso a tristeza.</p>\r\n<p class=\"basico\">A pequena distância crepita uma fogueira, tres tijolos, tições acesos, cinzas dispersas,  as chamas estendem-se e encolhem-se numa dança quente,  o bojo de uma panela estampa grotescamente a sua sombra gorda no chão avermelhado, mais adiante um cavalo tasquinha placidamente a erva abundante.</p>\r\n<p class=\"basico\">Pablo levanta-se  preguiçosamente, estende os braços entorpecidos e aproxima-se do fogo, deita um bocado de água a ferver num punhado de chá numa cumbuca,  o liquido escaldante corre-lhe pela garganta, sabe bem, aquece, toma outro gole. O seu olhar passa lentamente em volta, a planície sem fim, o céu agora é ponteado de estrelas, fixa-se na lua, lua cheia, tempo bom para caça.</p>\r\n<p class=\"basico\">Esmagado pela distancia ouve-se o uivo de um lobo vermelho, lamento prolongado e triste, acompanham-no outros, fica a escuta, logo lobos vermelhos. Diego Gaúcho é devorado por uma matilha dele, foi numa noite bela como aquela noite boa para caça, ele ainda era pequeno, devia ter 6 ou 7 anos ou não, mas lembrava-se não se tinha apanhado o menor resto do valente Diego, Diego Lopes, seu pai, por isso aquela aversão aos lobos, não temia-os, odiava-os, muitas vezes sentia as carnes rasgadas pelas suas presas afiadas, por muitas mesmo, mas escapara sempre, até um dia escaparia sempre.</p>\r\n<p class=\"basico\">O ganir fez-se ouvir de novo, em coro, cada vez mais longe mais gemebundo, mais sentido, Pablo não lhes prestava atenção, o instinto do animal que luta pela existência estava alerta e  bem. O pensamento, esse, andava já distante, e com ele uma sombra de melancolia.</p>\r\n<p class=\"numCentro\">*                           *                          *</p>\r\n<p class=\"basico\">Rumo. Algo. Gargalhadas. Tangos. Pablo saiu da taberna, uma sensação de mal estar  invadiu-o, não estava acostumado a aqueles ambientes fechados e ruidosos, talvez até por não estar acostumado eles lhe deveriam agradar, mas não, bebida, danças, conversas tudo lhe punha mal, até a própria musica, aquilo nem musica era, respirou fundo, sentia dentro de si, um bafo viciado produto de egoísmo e corrupção, queria o trocar pelo o que estava habituado, ar puro, selvagem sim, porem cheio de liberdade e frescura, sentiu-se melhor, caminhou lentamente, as taboas rangiam sobre seus pés, dirigiu-se para “Panchito” “o cavalo pressentiu a aproximação” ergueu a cabeça com as crinas balouçantes, escavou o solo impaciente, Panchito saudou comovidamente o gaúcho, o animal relinchou, Pablo afagou Panchito,  repetia mais baixo, querido Panchito,  aquele era o seu fiel amigo, tinha o trocado pelo convívio dos homens, e agora o seu erro, porque os homens apesar do grande numero de leis,  não se sabiam ainda governar, ficara aturdido, e com Panchito sentia-se reconfortado,  não feliz, talvez nem mesmo pudesse já ser feliz, precisava esquecer tudo que vira e sofrera em tão pouco tempo, mas com tão grande intensidade; queria voltar de novo para a solidão dos pampas, sim, solidão que reconhecia amar, queria estar de novo junto a natureza, longe dos homens. Vamos Panchito, murmurou tristemente, perdeu-se na distancia.</p>\r\n<p class=\"basico\">A voz de Pablo Lopes ecoou pelo silencio, voz suave, voz quente, voz triste, Mi vuelto, pampa mia.</p>\r\n<p class=\"basico\">Magude, setembro de 48</p>"
  },
  {
    "titulo": "Farol vermelho",
    "data": "12/1947",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "Lourenço Marques - Moçambique",
    "conteudo": "<p class=\"basico\">Chão empedrado, sombra, tristeza, desespero!</p>\r\n<p class=\"basico\">Arrancou da boca o cigarro meio consumido e esmagou-o sob o tacão do sapato raivosamente. Raios, tudo lhe sabia mal, tudo!..desde que andava por ali ao Deus dará, a procura \r\nde trabalho e nada, raios ele não cá fazia questão do que fosse, nem do ordenado, mas nem assim – Porca da vida, o pensamento...sacudiu a cabeça fúria, não! Isso nunca, rompejou, como podia ter \r\nlembrado de tal coisa? As unhas compridas enterraram-se nas palmas das mãos, as mãos nos bolsos. Retomou a marcha interrompida, as passadas arrastavam-se mais de fastio no chão empedrado, \r\nsombra, tristeza. De quando em quando um vulto apressado logo engolido por uma casa escura, não os via. Devagar, muito devagar, continuava em frente. Para onde? Sabia lá para onde? Não tentara \r\ntudo? Que mais podia fazer? Por todo lado sempre a mesma coisa de porta em porta, de rua em rua; a principio o pouco dinheiro que tinha, ainda lhe dera esperança, mas depois que o gastara, \r\ndepois que o comera em vão,fungou um riso amargo. Fora há dois dias, apenas dois dias, quanto tempo parecia ter passado, dois dias, andava por ali aos baldões, implorando um pouco que comer, \r\nfome, dois dias de fome, as forças a fugirem, cairia para ali, para qualquer lado, não mais se levantaria,  porque se caísse não sabia se poderia levantar. Por isso andava, arrastava, \r\nchão empedrado, sombra, tristeza. O mesmo pensamento,  sempre vinha,  nunca, um vulto passou, ergueu a cabeça, os braços penderam ao longo corpo, dinheiro, comida, não, não. Olhar torpo, \r\nfebril, tremor convulsivo, não fome, comida, dinheiro, fome, os dentes rilhados, abateu sobre a vitima, raro, rápido, sedento, fome, fera, a mão fechou-se no pescoço,  as unhas \r\ncravaram-se a punho fechado, erguido abateu-se, fome, uma pancada, fome duas, fome tres, o corpo enrolou-se lhe aos pés, molemente, sem consistência, sentiu um baque, as pulsações se \r\naceleraram, não era para aquela vida,  ele não, fome, vasculhou avidamente as algibeiras, meia dúzia de moedas, dinheiro, comida, fugiu tresloucado, só parou longe, comeu, comeu, voltou à \r\nviela, sem fome, sem fome...com remorso, chão pesado, sombra, tristeza, ninguém, tudo escuro, tudo negro, apenas os clarões dos lampiões mortiços, desespero, na mão as moedas que restavam, \r\nescaldavam, dinheiro roubado, remorso, sentiu tentações de as atirar fora, desviou a vista,  ladrão, ele ladrão, remorso seria a ultima vez, a ultima, as moedas riram-se, fitou-as alucinado, \r\nteve então a certeza, a cruel certeza, já tinha roubado, não voltaria a ser o mesmo, ergueu a cabeça, tombou, a rua escura, casas sombrias, o chão empedrado, sombra, tristeza, remorsos, \r\ncandeeiros, luz viva intensa, gargalhadas, troça, serrou os olhos, meio cego, o clamor aumentou, a luz continuava a ofuscá-lo, remorso, quis fugir, correu, caiu, tornou a correr, tornou a cair, \r\nclaridade, gargalhadas, ladrão, ladrão,  uma súbita calma, que deveres tinha para com os homens.</p>"
  },
  {
    "titulo": "Diário de um louco: o coqueiro",
    "data": "entre 1947/1952",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "Lourenço Marques - Moçambique",
    "conteudo": "<p class=\"basico\">Morte, muita gente tem medo da morte, eu não, não tenho, nunca tive, nunca terei ou por outra, só terei quando ela chegar junto de mim, me disser com aquela voz que nem sonho como seja, vamos embora, chegou a hora,  nesse derradeiro instante sim, nesse momento sentirei o que os outros devem sentir só de ouvir falar nela, mas só nesse instante.</p>\r\n<p class=\"basico\">As coisas para mim (não sei se também para os outros) tem no meu pensamento uma representação figurada, aliás não sei se pensamento é já por si uma representação com figuras...Se penso num determinado objeto ideal, automaticamente o imagino com uma representação material muito minha, digo muito minha porque sou uma pessoa muito original, sobretudo muito cheia de personalidade, mas voltando à vaca quente (cunho pessoal), na medida que me habituo a essa representação escapa-se, tão automaticamente como vem e fica simplesmente a idéia, comigo sucede isto, com os outros não sei e nem me interessa, sou narcisista (apesar de não encontrar narciso que é uma planta bastante simpática pelo o que eu ouço dizerem), a idéia da morte, talvez pela complexidade do assunto, lembra-me não objeto, mas uma autentica historia, isto quando associo  o medo que grande numero de pessoas professam pelo “camelo preto que se ajoelha a todas as portas” no dizer dos árabes, voa-me imediatamente a imaginação, um homem a plantar um coqueiro, foi uma cena que talvez por ser típica fixei e até agora não me esqueci, a comparação em si é estúpida, estúpida como eu, não estou a ser sincero, não admira, porque sou narcisista, mas sempre é bonito por uma frase assim: “é chique”.Continuando, estúpida como eu (hahahaha), mas apesar de o ser vou contar ao meu vasto auditório: -o papel branco, o melhor auditório possível, não aplaude...mas nunca papeia e ouve sempre em silencio e sem gracinhas, (os que escrevem a tinta ainda estão sujeitos a piadinha dum borrão, mas eu... não) até rima.</p>\r\n<p class=\"basico\">Havia um sujeito chamado Macropole (não sei porque se chamava assim), muito engraçado, vestia... num sei o que vestia, embora o veja com máxima nitidez possível, não o vejo vestido, nem nu, simplesmente o vejo. Depois o Senhor Macropole estava sentado no chão com uma pá sobre os joelhos (uma pá pequena de jardim, embora eu ache que uma pá daquelas dimensões é quase inútil e a queira tornar de tamanho normal, na minha mente é totalmente impossível, a pá não quer, não cresce nem pela lei da bala, continua a ser de jardim, pelos vistos acha mais fino...) ao pé do senhor está um coqueiro enorme com cocos e macacos, por plantar, as enormes raízes de fora e  o senhor Macropole sentado, parado, sem fazer nada, passou um sujeito, olha, vê, continua, decorrido um grande pedaço torna a passar e o senhor Macropole na mesma, e o coqueiro a espera de ser plantado. Então, o tal sujeito passava de um lado pra outro e pergunta ao Senhor Macropole se ele não resolve a enterrar o coqueiro, o senhor Macropole responde  quieto como sempre que é para escutar o horizonte, estou a espera que o Malaquias me venha ajudar e aonde que está o Malaquias? Que não vem cumprir o combinado? Quem é ele? quando ele chega? Ah, responde o senhor Macropole, o Malaquias eu não sei onde está, não sei quem é, pode estar aqui mesmo ao pé de mim ou noutro planeta qualquer, isto eu não sei, eu não combinei com ele plantar o coqueiro, por isso não faço idéia de quando chega, só sei que há de chegar.</p>\r\n<p class=\"basico\">Os que contam a morte lembram-me o senhor <span class=\"vermelho\">Macropole,</span> à espera quem saber quem é, como e quando virá,  não para enterrar as raízes do coqueiro, mas para serem eles próprios enterrados. Pobre senhores <span class=\"vermelho\">Macropole</span>s não se incomodem com o Malaquias, porque como Caim fez com o dedo à pergunta de Paulo, sabes onde é a minha casa? Malaquias responderá, não te incomode, eu baterei a sua porta.</p>\r\n<p class=\"basico\">Rui Guerra</p>\r\n<p class=\"basico\">P.S. - Se eu sou uma pessoa tão cheia de personalidade como me prezo, porque será  que tudo que escrevo alguém anteriormente o fez? RG</p>"
  }
]