[
  {
    "titulo": "Algumas palavras para alguém que anda por aí há já algum tempo",
    "data": "07/06/2014",
    "fonte": "O Estado de S.Paulo - Caderno 2",
    "conteudo": "<p class=\"basico\">... e eu andei de lá pra cá, de cá pra lá, pensei, hesitei, de novo de lá pra cá, parei onde tinha saído, me decidi.</p><p class=\"basico\">Tudo bem, não queria , mas topo.</p>\r\n<p class=\"basico\">Difícil.</p>\r\n<p class=\"basico\">Vou escrever umas linhas sobre o cara, a amizade enxotada para longe, fingindo que eu sou outro, a cabeça desgarrada, o pensamento nos dedos. Eles que corram pelas teclas, ao deus-dará.  Veremos o bicho que dá.</p>\r\n<p class=\"basico\">Certamente nada de novo na frente ocidental. </p>\r\n\r\n<p class=\"basico\">Quem me conhece de perto sabe que sou obcecado pelo tempo. Talvez seja um paradoxo mas desprezo a pretensão das datas fixas. </p>\r\n<p class=\"basico\">Cores não se discutem.</p>\r\n<p class=\"basico\">As cerimonias que acompanham esses dias marcados no calendário, um pé em falso e pronto: lá estamos nós no espelho, o rosto enraivecido ou lambuzado de pieguice. No entanto, não desdenho a importância dos rituais e gosto de sua arquitetura,  desde que  eu não esteja emocionalmente envolvido. </p>\r\n<p class=\"basico\">Meu lado voyeur, com uma possível dosagem de cinismo.</p>\r\n\r\n<p class=\"basico\">Agora, aqui, uma pedra no meu caminho: mais que uma pedra, um imenso pedregulho. Hoje – um hoje que vai acontecer daqui a alguns dias - erguem um monumento de 70 anos. Merecido, concordo.</p>\r\n\r\n<p class=\"basico\">Daí a minha confusão.</p>\r\n\r\n<p class=\"basico\">O cara a ser homenageado – li nas folhas - se mandou para Paris. </p>\r\n<p class=\"basico\">Nada de inabitual na sua vida, mas desta vez não me venham dizer que  a coincidência foi um acaso. E a timidez não explica tudo.  A data, redonda, implica em ele  ser obrigado a olhar para trás, rever a vida, olhar o futuro que míngua a cada hora, olhar para si mesmo, num momento em que o que mais se quer é já estar no cotidiano do dia seguinte. </p>\r\n<p class=\"basico\">Não é tudo - mas tem disso. </p>\r\n<p class=\"basico\">Seja como for, entre silêncios, foguetes e fantasmas, é uma data que dói.</p>\r\n\r\n<p class=\"basico\">E vêm outros, de boa fé, o sorriso rasgando o rosto, gravar, eufóricos, prematuros epitáfios. Entre eles, eu, desequilibrado, a contrapé, com banalidades e despropositadas reflexões, desrespeitando o momento, grave.</p>\r\n<p class=\"basico\">Me perdoa, amigo.</p>\r\n\r\n<p class=\"basico\">Daí o meu incômodo. </p>\r\n<p class=\"basico\">Falar de admiração num momento de sua inevitável solidão. E não fujo da rima inoportuna, neste atabalhoado texto – eu,  que a odeio na prosa - logo  ao escrever sobre alguém  que a usa com uma irritante precisão, que apelaria de cirúrgica, se essa não brotasse nas suas canções, incontornável, a ampliar o significado cru da palavra certa. </p>\r\n\r\n<p class=\"basico\">Palavras rascantes, por vezes fora de moda, de rimas esdrúxulas, as rugas apagadas; palavras dessuetas, de rimas  inóspitas, a pretensão espanada; palavras  do dia a dia de poetas dos becos, de rimas povão - e dá-lhe ão nisso) - sabor feijão com arroz. Todas, exatas, se divertindo ou gemendo, num  cacarejo de aliterações e significados, trazendo suas alegrias e dores numa melodia, arranhada no violão, com o ferro inequívoco do seu criador. </p>\r\n\r\n<p class=\"basico\">E eis o menestrel, sem adjetivos.</p>\r\n\r\n<p class=\"basico\">Cara, admiro essa paixão pela palavra e a mão forjada para escrever esses garranchos e arrancar as notas limite de um pinho vagabundo - que se entrechocam, lúdicos, e que  quando um se dá conta, a canção já te tomou pelo ventre, irremediável companheira para o resto da vida; cara, admiro essa mão, que na prosa silenciosa do romance ou na vibração texto falado, em retas sinuosidades encontra o sentido agudo da palavra. Saber de quem caminha por essas décadas, os olhos atentos, cravando os dentes longos em tudo o que pulsa.</p>\r\n<p class=\"basico\">Cara, e  talvez mais que tudo: admiro esse destemor de Geraldo Sem-Pavor que tens da vida, desde jovem – e sei do que falo - depois homem feito,  agora já não tão jovem para quem acredita em números,  sempre inteiro no sempre do cotidiano, corpo e alma nessa coisa de ser brasileiro e não fugir de o ser. Mergulhando cada hora mais fundo nas tuas assumidas convicções, sem alarde e sem estandarte, sem dúvidas hamletianas, estorvos e leite derramado na jornada.</p>\r\n<p class=\"basico\">Admiro, admiro e admiro.</p>\r\n<p class=\"basico\">Só não me venham dizer que esse talento é inato, dádiva divina. </p>\r\n<p class=\"basico\">Assim também eu! -  dirão alguns detratores. Mentem, com quantos dentes têm na boca.</p>\r\n<p class=\"basico\">É ignorar o trabalho constante, teimoso,  de quem é e foi capaz  de se construir  dolorosamente no seu ofício e na dura tarefa de ser do seu tempo.</p>\r\n<p class=\"basico\">Deixem os cães latir ao passar da caravana.</p>\r\n<p class=\"basico\">Se Deus existisse - os crentes que me perdoem a eventual blasfêmia - não teria dado tanto talento, em olhos verdes, a um só Francisco.</p>\r\n<p class=\"basico\">No outro prato da balança - 0 santo é de barro -  à guisa de consolação torço para que não faças, no Maracanã,  o gol de teus sonhos.</p>\r\n\r\n<p class=\"basico\">Termino.</p>\r\n\r\n<p class=\"basico\">Se não acordares de humor afiado, quando leres esta colcha de retalhos, sei que estraguei o teu dia.</p>\r\n\r\n<p class=\"basico\">Pelo dia, por seres o ser que és, te deixo de presente na soleira da porta, o que de melhor  te posso  dar da minha eterna amizade: a minha inveja.</p>"
  },
  {
    "titulo": "O ovo da serpente",
    "data": "01/04/2014",
    "fonte": "Blog Carta Maior",
    "conteudo": "<p class=\"basico\">Um filme de Ingmar Bergman – belíssimo. Aqui, nesta crônica, a mesma metáfora.\r\n</p>\r\n<p class=\"basico\">Gosto de metáforas ou eu não gostasse de palavras, que são metáforas mortas, segundo Jorge Luiz Borges.\r\n</p>\r\n<p class=\"basico\">Há 30 anos escrevi uma crônica sobre o golpe de 1964.\r\n</p>\r\n<p class=\"basico\">Naquele momento nunca imaginei que voltaria a tocar no assunto tantos anos depois, porque pensei que as instituições militares já teriam se redimido desse momento sujo de sua história com um pedido de desculpas à nação.\r\n</p>\r\n<p class=\"basico\">Pensava, ingênuo, que essa mancha indelével na história das Forças Armadas brasileiras iria ficar circunscrita aos compêndios de História e sair, ainda que dolorosa e lentamente, da corrente sanguínea do cotidiano da nação.\r\n</p>\r\n<p class=\"basico\">Engano crasso.\r\n</p>\r\n<p class=\"basico\">Isso não foi feito, antes pelo contrário.\r\n</p>\r\n<p class=\"basico\">A serpente deixou e choca os seus ovos.\r\n</p>\r\n<p class=\"basico\">São vozes orgulhosas, arrogantes, provocadoras, insidiosas, nostálgicas, que teimam em insistir que o golpe que se eternizou por duas décadas foi um momento glorioso da História do Brasil: são as vozes fardadas de militares, personagens desse negro período, que buscam anular o passado negando, de pés juntos, o que já corre à luz do dia; são vozes fardadas dos militares que vieram depois e que por “esprit de corp” ou por obediência hierárquica,se refugiam no silêncio; são as vozes civis dos que ganharam poder e que se locupletaram nesse longo período de desbragada corrupção, que cochicham ou louvam em alto e bom som.\r\n</p>\r\n<p class=\"basico\">Todos unidos, cúmplices na tentativa de desmentir o estigma marcado a ferro no corpo e na alma do povo brasileiro durante duas décadas de um governo autoritário - e autoritário é aqui um eufemismo.\r\n</p>\r\n<p class=\"basico\">Duas décadas.\r\n</p>\r\n<p class=\"basico\">Vinte e um anos, para sermos exatos, de arbitrariedades, ameaças, prisões, censura, torturas, assassinatos, ocultação de corpos das vítimas, dentes arrancados e dedos decepados, atentados e testemunhos falsos, subornos, delações, expurgos, sequestros ... que mais? Falta, mas qualquer brasileiro pode acrescentar outras ignomínias, mais torpezas, desmandos. Um legado de corrupção, ignorância, desigualdade, matraca e mordaça. E um imenso buraco cultural. A castração sistemática do pensamento criador e político de toda uma juventude, e não só. Um fosso que vai levar décadas para ser transposto.\r\n</p>\r\n<p class=\"basico\">Mas para abordar esse tema seriam necessárias mais de três telas.\r\n</p>\r\n<p class=\"basico\">Não é preciso ser historiador para entender que o futuro tem suas raízes no passado. Que um homem, mulher ou nação é feito do que foi e do que carrega na memória, individual e coletiva. Que o que passou tem mais força do que o que está para vir, porque tem o poder de pesar no que se desenha no horizonte. Que não é dever, nem imposição mas uma necessidade incontornável não fechar os olhos para a realidade, por mais ingrata que seja, sem se indagar o que ela significa.\r\n</p>\r\n<p class=\"basico\">O conhecimento do passado é transformador. O silêncio embalsama, nega o movimento, é pá de cal.\r\n</p>\r\n<p class=\"basico\">Abro um parêntesis:\r\n</p>\r\n<p class=\"basico\">Às vezes me sinto tentado a ser inconveniente, usar uma palavra mais contundente. Numa conversa falada, em que a velocidade da ideia e da palavra não admitem retrocesso, uso. E raramente me arrependo; a veemência justifica. Exorcizado o ímpeto da palavra que seria falada, paro, para substituí-la por uma mais delicada. Demorei e resolvi escolher um palavrão infantil: burro.\r\n</p>\r\n<p class=\"basico\">Fecho parêntesis e retomo a escrita.\r\n</p>\r\n<p class=\"basico\">As Forças Armadas são assim tão burras que não conseguem entender que ninguém mais do que elas têm interesse em se demarcar desse intolerável passado para retomar a sua dignidade profissional e humana, comprometida durante esses anos cruéis? Que quanto mais completo e rápido vierem à tona os fatos, ainda que incômodos, mais cedo pode haver um novo pacto de dignidade e respeito, entre si e entre todos, mediante seu reconhecimento? Que as instituições são dinâmicas e que as Forças Armadas de hoje podem e devem ser críticas em relação a si próprias, assumir o erro e expurgá-lo? Não creio que sejam.\r\n</p>\r\n<p class=\"basico\">Quem não quer ou não consegue reconhecer uma verdade tão simples não é burro - é perverso.\r\n</p>\r\n<p class=\"basico\">E perigoso.\r\n</p>\r\n<p class=\"basico\">Defende valores que devem ser combatidos, extirpados, porque esses valores são a bandeira de uma corja, baioneta e braço erguido, que atenta contra o axioma mais simples e fundamental do ser humano em sua constante caminhada para se civilizar: respeito ao próximo e ao Outro.\r\n</p>\r\n<p class=\"basico\">A palavra corja é mais do meu discurso falado, mas não a corrijo: sutileza seria omissão. E nessa palavra tanto cabem civis como militares.\r\n</p>\r\n<p class=\"basico\">Quebrem-se os ovos - enquanto ainda é tempo.\r\n</p>"
  },
  {
    "titulo": "Meu gordo definitivo",
    "data": "09/10/1998",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">A minha paixão pelos gordos não vem da proverbial bonomia, que acho mentirosa, uma vez que já encontrei gordos de um mau caratismo esquelético.</p>\r\n<p class=\"basico\">Os gordos sempre exerceram sobre mim um incontrolável fascínio, como as planturosas mulheres dos quadros de Auguste Renoir, ainda que tenha um santo horror à idéia de engordar. Talvez por achar que é preciso grandeza, para assumi-Ia. O movimento, no gordo, tem um encanto especial. Walt Disney deve ter compreendido isso, quando no seu filme \"Fantasia\" ilustrou a \"Suite Quebra nozes\" de Tchaikovsky, com ágeis hipopótamos.</p>\r\n<p class=\"basico\">Um de meus sonhos de cineasta é filmar um samba ou uma salsa em que os bailarinos sejam todos descomunais, homens e mulheres. Esta minha obsessão me levou ao ponto de já ter sugerido a alguns diretores de cinema amigos, interessados em realizar um musical, de incluir essa cena - para que eu dirija. O gordo, dançando, além do movimento imediato, traz no corpo uma série de contratempos, que lhe dá um suplemento rítmico inimitável. Compreendo que esses movimentos da gordura, para alguns, possa parecer grotesco, mas esse remelexo que só o gordo em movimento pode proporcionar é para mim de uma beleza insuplantável. Por vezes fico imaginando o que seria um Carlinhos Jesus, com seu samba no pé, seu sorriso de tantos dentes... e 120 quilos de saracoteio! Nos desfiles de Escola de Samba, passado o interesse efêmero da nudez das passistas esculturais, as que me chamam a atenção são as passadas de peso, com o excesso de gordura sambando por conta própria, como um eco do passo.</p>\r\n<p class=\"basico\">Ao longo das últimas semanas, intermitentemente, falei de gordos no cinema, e hoje vou botar um ponto final no tema. Não que tenha esgotado o assunto, longe disso, mas por que desde o principio pensava em escrever uma única crônica, com o titulo da de hoje, e me deixei levar.</p>\r\n<p class=\"basico\">Neste derradeiro parágrafo, antes de entrar na carne viva do mote (e por desencargo de consciência), quero lembrar dois gordos pequeninos, atores de versatilidade e talento, responsáveis por grandes momentos de cinema: Edward G. Robinson e Thomas Mitchell.</p>\r\n<p class=\"basico\">O meu gordo definitivo não tem a menor originalidade. O seu nome é uma lenda no universo cinematográfico e poucos o desconhecem: Orson Welles.</p>\r\n<p class=\"basico\">O primeiro filme que vi dele - e seu primeiro filme também -, foi \"Cidadão Kane\", que passou a portas abertas numa sessão não-programada, por ter sido proibido pela censura em Moçambique. Tive a sorte de passar pela entrada do cinema \"Scala\" e entrar - tinha eu os meus 13 anos de idade. Só muitos anos mais tarde fui me deslumbrar com a narrativa do filme e outras virtudes sutis, mas recordo o impacto da sua projeção - e para quem não se vangloria de uma memória fiel -, recordo a experiência com uma nitidez inquietante. Já então eu era um cinéfilo obstinado e senti que estava presenciando algo de inteiramente novo, completamente fora dos Sabus, Esther Williams, Errol Flynns e seus universos pré-fabricados de falsas Bagdás, piscinas paradisíacas e românticos piratas imbatíveis.</p>\r\n<p class=\"basico\">Melhor que ninguém Martin Scorsese definiu a sua importância como diretor, quando declarou que Orson Welles \"inspirou mais gente a ser diretor cinematográfico que ninguém na história do cinema\", Mas não é este Orson Welles que eu quero aqui rememorar, e sim aquele jovem de vinte e poucos anos de idade, elegante e sedutor, que naquele mesmo filme interpreta um personagem da sua idade, e que ao longo da história envelhece e morre... imensamente gordo.</p>\r\n<p class=\"basico\">Tenho dificuldade de adjetivar o que sinto ao ver o octogenário que ele criou no filme... exatamente igual ao que ele se tornaria na realidade, décadas mais tarde. Em que vontade, em que inevitabilidade, em que coincidência, em que espelho do tempo, o moço e esbelto Orson Welles de então, foi capaz de se ver, com tamanha exatidão, um gordo definitivo?</p>"
  },
  {
    "titulo": "O ídolo das chuteiras de prata",
    "data": "24/07/1998",
    "fonte": "O Estado de S.Paulo - Caderno 2",
    "conteudo": "<p class=\"basico\">Eu vi a Copa de longe com a doce ilusão de estar lá, pertinho de tudo e \r\ntodos.  Como centenas de milhões de leitores e espectadores do mundo inteiro.</p>\r\n\r\n\r\n<p class=\"basico\">Respirei Copa, bebi Copa, digeri Copa, sonhei Copa e conjuguei Copa em todos \r\nos verbos.</p>\r\n<p class=\"basico\">Como centenas de milhões de leitores e espectadores do mundo inteiro.  </p>\r\n<p class=\"basico\">Me tornei íntimo de marroquinos, croatas, escoceses, nigerianos, franceses, \r\nalemães, soletrei nomes arrevezados, aprendi geografia, história, e naveguei \r\nem saudosos passados de outros momentos de euforia.  </p>\r\n<p class=\"basico\">Como centenas de milhões de leitores e espectadores do mundo inteiro.  </p>\r\n<p class=\"basico\">Enfrentei a contragosto a contagem regressiva dos cinco, quatro, três, dois, \r\num...  Agora não como centenas, mas como dezenas de milhões de leitores e \r\nespectadores brasileiros.  </p>\r\n<p class=\"basico\">E cheguei ao dia do zero, tenso, nervoso, ansioso... e otimista.  </p>\r\n<p class=\"basico\">Não botei salto alto, preparado para assistir ao ritual que iria encerrar \r\ncom chave de ouro a Era Dunga.  Tratava-se apenas de uma questão de horas, e \r\nde alguns gols, implacáveis, escritos no futuro, já preparados no imaginário \r\nde cada um.  Faltava apenas serem servidos.  </p>\r\n<p class=\"basico\">Eu, como dezenas de milhões, estava pronto para vomitar as incertezas e \r\nangústias dos últimos quatro anos do dia-a-dia, explodir o grito sufocado na \r\ngarganta, me espojar no êxtase anunciado.  E, sacrifício supremo, preparado \r\npara engolir quem se tinha anunciado como se tendo de engolir.  </p>\r\n<p class=\"basico\">O resto da história, vocês conhecem.  </p>\r\n<p class=\"basico\">Mas antes do resto?  </p>\r\n<p class=\"basico\">Pensava, como dezenas de milhões, que sabia tudo, ainda que discordasse de \r\nmuitos.  Agora, hoje, neste instante, sei apenas que de nada sabíamos.  </p>\r\n<p class=\"basico\">A imprensa escrita, falada, radiofonizada, televisada, mediunizada, insone, \r\nalerta, analítica, atenta a tudo e tantos e todos, cheia de esquemas, e \r\ncifras, e estatísticas, e fotos, e romances, diz o que esperamos ver e \r\nouvir, o que vende, e pouco do que devemos saber.  Os fatos (à velocidade da \r\nluz) chegam até nós, para logo serem (à velocidade da luz) desmentidos, e \r\nlogo (à velocidade da luz) reconfirmados, num atordoante iôiô.   </p>\r\n<p class=\"basico\">E, afinal, o que havia para saber no dia zero, que já não soubéssemos - fora \r\no resultado do jogo?  </p>\r\n<p class=\"basico\">Se o velho Nélson Rodrigues estivesse agora aqui iria certamente evocar \r\nSófocles e Eurípedes, com suas togas e sapiência, e nos lançaria na cara os \r\nurros do óbvio, ao qual teimávamos fechar os olhos: que nunca seríamos \r\npentacampeões, como eu e dezenas de milhões pensávamos ser, mas desesperadas \r\ncriaturas penduradas nas chuteiras de prata de um menino-atleta, bom de \r\nbola, manipulado por estruturas de poder as mais variadas, das mais ínfimas \r\nàs mais dominantes.  </p>\r\n<p class=\"basico\">Um menino convulso, que teve de olhar a morte de face para poder se ver, em \r\ntoda a fragilidade de sua condição humana.  Um menino tímido banhado a \r\nmilhões de dólares, banhado a milhões de louras, banhado a milhões de \r\nimagens, banhado a milhões de esperanças, tentando desesperadamente não se \r\nafogar.  </p>\r\n<p class=\"basico\">Enquanto isso, dezenas de milhões, esportivamente (eu diria, generosamente) \r\nsaúdam o vice-campeonato - não eu, e certamente muitos outros.  Os milhões de \r\nbanhos de tudo nos dão direito ao título máximo.  \r\nVice, em futebol, é como cunhado: não é parente, nem prêmio.  \r\nNão podem sucatear o sonho.  </p>\r\n<p class=\"basico\">Alguns, esportivamente (eu diria, espertamente), procuram desculpabilizar os \r\njogadores de prata e assim, no bolo, fugirem das responsabilidades.  Os \r\nmodernos gladiadores já tiveram a derrota por castigo.  Não merecem mais \r\npenas.  </p>\r\n<p class=\"basico\">Mas há contas a prestar ao sonho de um povo inteiro: muitas mentiras, muitas \r\nomissões, muitos interesses econômicos, muitos patrocínios, muitas Nikes, \r\nmuitas cumplicidades, muitas ganâncias - têm de ser explicadas.  </p>\r\n<p class=\"basico\">A CBF , como órgão máximo do futebol brasileiro, não pode simplesmente \r\npassar a esponja e levantar a bandeira do penta asiático, como se ela se \r\npurificasse magicamente com a passagem do milênio.  Nem querer, \r\nhipocritamente, tudo explicar pelos pés de barro do menino-ídolo e suas \r\nchuteiras de prata e dor.  </p>"
  },
  {
    "titulo": "Flores do pântano",
    "data": "05/06/1998",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Gosto de falar da memória. Mais, do seu avesso.</p>\r\n<p class=\"basico\">Costumo me perguntar de onde vem esta obsessão, e encontro muitas respostas, nenhuma me satisfaz e sigo perguntando e tentando me responder. Me pergunto se foi sempre assim, se quando era jovem, ou menino, a memória - e seu avesso - já me fascinavam. Fico feliz de não me lembrar, por que posso responder sim, ou não, segundo as circunstâncias, sem me preocupar com o que possa ser a verdade. A de então e a de agora.</p>\r\n<p class=\"basico\">Tenho amigos de memória descomunal e que se vangloriam disso. Lembram-se de tudo. São capazes de datas, de pequenos detalhes, chegando ao cúmulo de citar a cor da camisa de todos os presentes num encontro daqueles em que nada se passou que mereça ser lembrado. Eu fico ouvindo-os, mas o meu deslumbramento, hoje, dura pouco.</p>\r\n<p class=\"basico\">Confesso que passei a ter pena deles. Quando comecei a detectar este meu sentimento cheguei a pensar que era uma forma de mascarar a minha inveja. Agora tenho certeza que não, embora exista um pouco de arrogância nesta minha convicção. É que descobri, que o esquecimento pode ser mais prazeroso do que a memória. Por que na verdade ninguém esquece nada, apenas não é capaz de se lembrar aquilo que pensa que esqueceu. Tudo fica por aí, desarrumado, passeando por onde quer, encapuzado em algum lugar da cabeça, fora de alcance imediato. Mas nada desaparece, definitivamente. Não some, não morre, apenas se afunda em abismos de nós mesmos.</p>\r\n<p class=\"basico\">Digo isto, por que quando menos se espera, a história do tal encontro em que aquele amigo de memória de elefante lembrava a cor das camisas, emerge, lentamente, e você encontra uma imagem esquecida, mais fascinante que as imagens arquivadas pela implacabilidade da memória.</p>\r\n<p class=\"basico\">Isso só é possível pelas mágicas do esquecimento.</p>\r\n<p class=\"basico\">Não vou negar que por vezes me indaguei se não se tratava de defender uma limitação, de escapar de um sentimento de inferioridade. Garanto, de pedra e cal, que não. É por que simplesmente descobri os prazeres do esquecimento, desse tipo de esquecimento de coisas aparentemente perdidas mas vivas, que não surgem do passado acessadas pela vontade da memória, mas por um mecanismo de que você não tem controle sobre os comandos que o acionam. Irrompem bruscamente ou afloram com languidez, como encontros inesperados com dimensões de você mesmo que pareciam desfeitas. Esses encontros são estimulantes, até por que inesperados. Essa memória avessa não vem pronta, como a outra, mas aparece como uma estrada de brumas, que é preciso pai milhar.</p>\r\n<p class=\"basico\">É como viver uma nova aventura, com o toque de estranheza de um \"dejá-vu\". Você lembra de coisas, fatos, cheiros, sons, num quebra-cabeças que é necessário reconstituir, que exige um esforço de vontade - mas em que ela não é garantia de sucesso. Você lida com fragmentos, fantasmas, imagens difusas, que se delineiam e esfumam. É um espasmódico jogo de espelhos embaçados, em que a memória e o esquecimento se confundem nas suas virtual idades intrínsecas, num jogo de sedução, em que você é simultaneamente o algoz e a vítima.</p>\r\n<p class=\"basico\">Quando se entra nessa jornada o regresso é inconcebível. O túnel em que nos enfurnamos exerce uma atração indomável. E nessas andanças em que o passado escamoteado vai se formatando, sem garantias de veracidade, o imaginário - só possível pela ausência da rígida firmeza da memória - vai cobrindo lacunas e vazios, como uma falsa verossimilhança.</p>\r\n<p class=\"basico\">É do esquecimento, húmus, que se alimenta a imaginação, flor do pântano.</p>\r\n<p class=\"basico\">É do esquecimento que os escribas, no seu mesquinho labor, arrancam a proeza do texto - ou nele se sufocam.</p>"
  },
  {
    "titulo": "Em nome da lapa",
    "data": "15/05/1998",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Acordei cedo.</p>\r\n<p class=\"basico\">Fui direto à porta de entrada e recolhi os jornais do dia. Mesmo quando não os leio imediatamente, como hoje, gosto de saber que eles estão ali. Claro que não resisto a uma rápida olhada às manchetes da primeira página, mas geralmente não vou mais longe. Às vezes só os abro depois do jantar.</p>\r\n<p class=\"basico\">Hoje, como não tinha que sair de casa, tomei o meu café enfrentando as notícias. Uma delas, certamente não a mais importante, me cravou uma angústia no peito.</p>\r\n<p class=\"basico\">Me vi subitamente em Moçambique, 23 anos atrás, quando da Independência. Para ser exato, 25 de Junho de 1975. Ou seria Julho? Não importa.</p>\r\n<p class=\"basico\">Tinha saído de lá em 1952 - outros exatos 23 anos -, pensando jamais voltar. E a emoção do regresso era grande, para não dizer desmedida. Voltava aos lugares da minha infância num momento de euforia nacional, com meus frágeis e descabidos sentimentos de menino tardio.</p>\r\n<p class=\"basico\">Logo, os choques: no aeroporto, o abraço fraterno e apertado de um amigo de meus tempos de muito criança, de quem não conseguia recuperar o rosto e a sua lembrança, para além das rugas e da calvície; o imenso e imponente prédio dos Caminhos de Ferro, subitamente de uma raquítica pequenez; e as mortes. Um rosário de mortes, sistematicamente relembradas por minha irmã, ansiosa de me por a par de acontecimentos de que estivera tão distante durante esse longo período:</p>\r\n<p class=\"basico\">- Lembras-te do Sr. Souza e da Dona Hermengarda? Morreram. Lembras-te do Senhor Rodrigues, o marido da Dona Flora? Também morreram. O Senhor Ramos também. Antes já tinha ido a Dona Aida, o que o deixou muito abalado. E...</p>\r\n<p class=\"basico\">Agüentei firme, por que havia também muitas alegrias. Os rostos felizes nas ruas, as raças misturadas, o velho Cinema Scala - antes com apenas um mísero cubículo no fundo do primeiro balcão para os assimilados, que viam emparedados o filme - agora com negros e brancos lado a lado na platéia, dialogando entusiasmados com os personagens da tela:</p>\r\n<p class=\"basico\">- Cuidado, pá, que ele está armado...</p>\r\n<p class=\"basico\">-Não acredita nela, ela tá te enganando...</p>\r\n<p class=\"basico\">No meio desse retorno a imagens e cheiros esquecidos, a tristeza dos nomes.</p>\r\n<p class=\"basico\">A nova realidade rebatizara quase tudo: ruas, jornais, salas de espetáculo; a começar pela própria capital do país - o que me pareceu justo -, que perdeu o nome do primeiro navegador português que pisou aquelas areia, e recuperou o nome nativo de Maputo. Mas como reencontrar o velho cinema \"\"Gil Vicente\" (um prestigioso dramaturgo galaico-português de tantos séculos passados) sob o nome de \"Madjeje\",que nem a minha irrestrita adesão ao processo da independência identificava? E como repassar a afetividade dos nomes das ruas e locais de minha infância, pelos dos revolucionários de agora? A minha infância se diluira irremediavelmente na longa ausência e nas novas identidades. Felizmente, a praia da Polana resistiu; e também a Costa do Sol, com seus camarões com piripiri; mas até agora não identifico a rua Elias Garcia (que nunca soube, nem saberei, quem foi) como a Avenida. Karl Marx (ou será Avenida Eduardo Mondlane?) - se é que já não mudou outra vez de nome, face à nova situação moçambicana, deixando novos órfãos, de outras infâncias.</p>\r\n<p class=\"basico\">A notícia de hoje, que me arrancou do fundo de mim estas amargas recordações, foi a mudança do nome do largo da Lapa para Nelson Gonçalves.</p>\r\n<p class=\"basico\">Ninguém discute a validade de homenagear um artista como o grande cantor recentemente falecido.</p>\r\n<p class=\"basico\">Mas não mexam na Lapa.</p>\r\n<p class=\"basico\">Seu nome não é apenas um nome. É toda uma história - com seus personagens, sua boemia, sua memória, seus nelsons gonçalves e madames satãs -, é todo um passado, é toda uma afetividade, agarrados a essa identidade.</p>\r\n<p class=\"basico\">O imaginário da Lapa só pode viver com o nome de Lapa.</p>"
  },
  {
    "titulo": "O paladar da revolução",
    "data": "20/03/1998",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Há cinco anos atrás, comer em Havana, era um problema sério. Não me refiro unicamente aos cubanos, a maioria dos quais limitada ao carnê alimentar, que Ihes dá direito a uma alimentação básica - raramente provida de carne de vaca, artigo de luxo por estas bandas - mas até para o turista ou estrangeiro residente. Ou para qualquer um que tivesse dólar, a segunda moeda oficial do país.</p>\r\n<p class=\"basico\">Os poucos restaurantes existentes, além de caros, eram na sua quase totalidade, de uma qualidade apenas aceitável.</p>\r\n<p class=\"basico\">A liberação do uso do dólar para o cubano - até então severamente proibido -, permitiu a criação de restaurantes caseiros, os já famosos paladares, que proliferaram com uma velocidade surpreendente. Para o brasileiro, não deixa de acrescentar um certo sabor saber que esse nome surgiu a partir da novela de televisão \"Vale Tudo\", que teve aqui um grande êxito, como quase todas as telenovelas exibidas.</p>\r\n<p class=\"basico\">Os paladares são estritamente vigiados e obedecem a regras difíceis de entender para um estrangeiro. Sendo propriedade privada, só podem servir a 12 fregueses de cada vez. Por que não 13 ou 11, ninguém sabe explicar. Não podem também servir carne de vaca, nem camarão, lagosta. E do mestre cuca ao que lava os pratos, tem de ser tudo executado por mulher, marido, filhos, tios, primos. Qualquer desrespeito a uma destas condições implica em multas severas e eventual encerramento do paladar.</p>\r\n<p class=\"basico\">A maioria dos paladares obedece ao rigor da lei. Mas já fui a paladares clandestinos .- um deles, extremamente requintado, no atelier de cobertura de uma conhecida pintora, foi servido um jantar meio oriental, totalmente fora dos parâmetros alimentares permitidos. Para entrar parecia uma operação de guerra: esconder o carro numa rua paralela, as portas sucessivamente abertas por controladores que nos espiavam pelas frestas, e só quando se convenceram que éramos inocentes turistas e ,e só quando souberam quem nos tinha recomendado, nos deixaram entrar.Ontem, minha filha Janaina me arrastou para um dos paladares de sua predileção, de que eu já tinha ouvido falar pelos taxistas, que recebem sua comissão quando levam alguém. O dono é um antigo motorista e ex-coronel da reserva. E mais que tudo, uma pessoa encantadora. A comida, excelente; o ambiente, de extrema simplicidade, agradável; o papo com o proprietário, enriquecedor.</p>\r\n<p class=\"basico\">Conversamos longamente e me encantou constatar a extrema clareza de suas posições. Apesar de viajado afirma em alto e bom tom que seu lugar é na sua terra sem criticar os que vão tentar a vida no estrangeiro, como sua filha maior. Defende sem fanatismos as conquistas da revolução, no âmbito da saúde, da educação, e se declara fidelis ta até ao tutano, \"cubano, cubaníssimo, cubanissíssimo\".</p>\r\n<p class=\"basico\">- A política de agora é boa. Ruim era a anterior, quando todos os milhões que vinham da antiga União Soviética eram desbaratados, a torto e a direito, tentando exportar a revolução, ajudando países que agora nos ignoram.</p>\r\n<p class=\"basico\">E por aí foi, acusando o machismo cubano que descrimina os homossexuais, lembrando que a Cuba de Batista, que ele conheceu, era um imenso prostíbulo com mais de 300 mil prostitutas cadastradas numa população que era a metade de hoje; que as \"gineteras\" são uma ínfima percentagem da juventude cubana, moças exploradas por turistas sexuais, deslumbradas por uma noite numa boate ou um presente insignificante; que a propriedade privada tem de ser controlada para evitar a entrada em massa dos ricos cubanos exilados, revanchistas; que o rigor fidelista é necessário para evitar que Cuba se torne uma nova Rússia, dominada pela máfia...</p>\r\n<p class=\"basico\">Já noite, antes de sair, resolvi provoca-Io:</p>\r\n<p class=\"basico\">- A lagosta que nos serviu estava deliciosa. Mas você não está desrespeitando a lei? Sacudiu a cabeça, enfático:</p>\r\n<p class=\"basico\">- Sou um revolucionário. O dever de um revolucionário é de fazer sempre a revolução.</p>\r\n<p class=\"basico\">Seu sorriso não era de esperteza, mas de convicção.</p>"
  },
  {
    "titulo": "Cuba: o difícil diálogo entre o poder e a arte",
    "data": "13/03/1998",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Toda a arte é uma busca, e nesse sentido, uma força transformadora. Todo o poder, qualquer que seja sua ideologia, busca a autopreservação e é, sob esse ângulo, conservador. Por isso, as relações entre o poder estabelecido e a arte são, inevitavelmente, num fio de navalha.</p>\r\n<p class=\"basico\">A arte, independentemente do valor lúdico fundamental, questiona o homem, a sociedade, seus valores e, ainda que indiretamente, questiona o poder, que reage frequentemente com despropositada violência.</p>\r\n<p class=\"basico\">Acabamos de ter um recente exemplo disso em Cuba, semanas atrás, quando Fidel Castro, reconduzido para o mais alto cargo da nação por unanimidade absoluta, para um mandato de mais 5 anos, fez algumas considerações sobre a cultura.</p>\r\n<p class=\"basico\">Sou, e continuarei sendo, um defensor da revolução cubana, que resgatou não só para Cuba, mas para toda a América Latina e países do Terceiro Mundo, muito da dignidade usurpada durante a colonização e perpetuada pelos atuais mecanismos de dominação econômica e cultural. Mas constato, uma vez mais, a extrema dificuldade das frentes revolucionárias (quando representantes do poder estabelecido), em dialogar com os artistas, com suas contribuições críticas, ainda que com os mais insuspeitos e os mais visceralmente identificados com o projeto político.</p>\r\n<p class=\"basico\">Fidel Castro atacou severamente o cinema cubano atual e sua instituição, o \"Instituto Cubano de Artes e Industria Cinematográficas\", o ICAIC, citando nominalmente os filmes \"Amor Vertical\" e \"Guantanamera\": um como pornográfico, o outro como contra-revolucionário.</p>\r\n<p class=\"basico\">Não assisti \"Amor Vertical\", nem conheço seu realizador. Mas vi e aplaudi, como tantos brasileiros e outra gente mundo afora, o magnífico \"Guantanamera\", de Tomaz Gutierrez Aléa, o Titón, a quem dediquei meu primeiro livro das crônicas que, ao longo de quase 5 anos, venho alinhando aqui nesta coluna.</p>\r\n<p class=\"basico\">Titón, um dos fundadores do atual cinema cubano e um artista profundamente identificado com a Cuba revolucionária, nunca cegou o seu olhar às mazelas do processo de transformação da sociedade e do homem cubano, e nos deixa uma obra que nos permite consagra-Io como o maior cineasta cubano de todos os tempos. Não merecia, como homem e artista, ser citado como contra-revolucionário por quem lhe entregou pessoalmente uma comenda por serviços prestados quando da inauguração da \"Escola de Cinema e Televisão de San Antonio de los Baños\" e o homenageou no seu funeral com uma coroa de flores.</p>\r\n<p class=\"basico\">Parece que - numa reunião na União Nacional de Escritores e Artistas Cubanos, UNEAC - Fidel Castro reconheceu a possibilidade de ter errado em seu radical julgamento. Espero que assim seja.</p>\r\n<p class=\"basico\">Mas a frente de um poder revolucionário só atinge a grandeza de seus propósitos quando reconhece abertamente seus desacertos. Titón e o cinema cubano merecem um reconhecimento público por quem os esmagou com o peso de sua palavra, invalidando de uma só penada a contribuição que vêm dando ao longo de décadas para a consolidação e aprimoramento do processo revolucionário.</p>\r\n<p class=\"basico\">Espero que Fidel Castro compreenda a urgência e a importância política de afastar as sombras intimidantes do poder que lançou sobre o cinema e as artes cubanas.</p>"
  },
  {
    "titulo": "Amargo travo de saudade",
    "data": "19/12/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Há três momentos cruciais na preparação de um filme: o da formação da equipe técnica, da definição das locações, e o da escolha do elenco.</p>\r\n<p class=\"basico\">Não vai faltar quem observe - e com razão -, que pouco sobra e tudo é importante. É verdade, mas têm dinâmicas distintas.</p>\r\n<p class=\"basico\">Uma equipe técnica com algumas deficiências pode provocar embaraços na filmagem, certos problemas, mas excluídas algumas áreas mais sensíveis, dá para ir em frente. Além do mais o diretor se limita a escolher os colaboradores diretos, em cada área, deixando a estes a seleção de seus assistentes.</p>\r\n<p class=\"basico\">Quando se trata das locações, mesmo que se tenham imaginado alguns locais de filmagem, a verdadeira decisão depende de fatores que não podem ser considerados como resolvidos à \"priori\": custos; autorizações; uma lógica de produção que determina a eliminação de cenários demasiado distantes uns dos outros; impedimentos de filmagem (como o pé direito demasiado baixo para a iluminação no caso de interiores); exteriores de controle complicado; difficulty de determinados espaços para desenvolver a ação dramática, tal como foi concebida no momento em que se escrevia o roteiro imaginando um cenário ideal; etc... O que torna esta etapa mais complexa.</p>\r\n<p class=\"basico\">Mas quando chegamos à decisão sobre o elenco, como é o meu caso agora, atingimos o ponto mais delicado. Em última instância, os atores (é o caso de se dizer), são a cara do filme. São os primeiros violinos da orquestra, e de seu talento depende, em enorme proporção, o resultado final.</p>\r\n<p class=\"basico\">Por vezes um roteiro é escrito com algumas participações definidas. Mas quando é o caso, isso se resume a dois ou três atores principais, se é que eles ainda estão disponíveis quando a data de filmagem (sempre incerta no nosso cinema, e não só!), é decidida.</p>\r\n<p class=\"basico\">Me lembro de \"Os Fuzis\", quando o personagem de o Gaúcho era para ser interpretado por Jardel Filho.</p>\r\n<p class=\"basico\">À minha grande admiração pelo seu talento se juntou o fato, que totalmente por acaso, fui parar no Leblon, num apartamento da Rua General Urquiza, onde Jardel morava no final do mesmo corredor.</p>\r\n<p class=\"basico\">Uma longa espera - e vários adiamentos da produção -, reforçou nossa amizade.e nos permitiu ir conversando sobre o personagem, que o encantava particularmente. Não víamos a hora de começar a rodar e pôr em prática o que tão demorada e apaixonadamente estávamos elaborando. Jardel pontuava a espera e os bate-papos com freqüentes injeções de vitaminas, uma em cada braço, e várias vezes não logrei escapar de algumas injeções solidárias. Com o decorrer do tempo, sempre que saíamos juntos, se no trajeto surgia o espectro de alguma farmácia eu desviava imediatamente de rota, apesar dos veementes protestos de Jardel que havia assumido carinhosamente o papel de médico particular, com consultas grátis e injeções por sua conta. Era um jogo de gato e o rato: Jardel frequentemente me pegava distraído e quando dava por mim era tarde demais para escapar aos dolorosos coquetéis. Outras vezes eu me plantava ridiculamente do outro lado da calçada, resistindo aos chamados de Jardel, que se divertia com o meu pavor.</p>\r\n<p class=\"basico\">Por uma dessas ironias do destino, quando inesperadamente o produtor Jarbas Barbosa deu o sinal verde, Jardel havia acabado de assinar um contrato.</p>\r\n<p class=\"basico\">Não posso dizer que o personagem tenha sofrido por sua ausência, uma vez que tive a sorte de contar com Átila lório, grande figura humana e aplicado profissional. Mas foi um momento de grande tristeza, e apesar de arquitetarmos diferentes projetos, nunca conseguimos trabalhar juntos - até por que depois de \"Os Fuzis\" só voltei a filmar no Brasil 6 anos mais tarde.</p>\r\n<p class=\"basico\">Restou uma sólida, duradoura, e hoje saudosa amizade - o que não é pouco. Mas fica, para sempre, o amargo travo de ter perdido a oportunidade de trabalhar com um grande amigo e um dos maiores atores do teatro e do cinema brasileiro.</p>"
  },
  {
    "titulo": "A Ricardo o que é de Ricardo",
    "data": "12/12/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Um prazer inesperado me esperava em Havana: o reencontro com meu velho amigo Ricardo Aronovich.</p>\r\n<p class=\"basico\">Aronovich, hoje reconhecidamente um dos expoentes da fotografia mundial, vivendo na França para onde o arrastei em 1969 para trabalhar em \"Sweet Hunters\", depois de o ter trazido para o Brasil em 1963, estava aqui para dar uma oficina de fotografia na \"Escuela de Cine y Television de San Antonio de los Baños.\"</p>\r\n<p class=\"basico\">Mantemos ao largo dos anos um contato irregular, mais por minha culpa, que sou um tanto avesso a cartas. Fazia tempo que não nos víamos, e quando conseguimos vencer os compromissos de cada um e a barreira dos recados esquecidos nas portarias de hotel, era véspera de seu regresso a Paris.</p>\r\n<p class=\"basico\">Fomos jantar num \"Paladar\", nome genérico dado aos restaurantes instalados em casas particulares, assim batizados devido ao sucesso da telenovela \"Vale Tudo\", e que pululam em Havana.</p>\r\n<p class=\"basico\">Nos surpreendemos. Nenhum de nós sabia da existência do livro do outro; menos ainda que nos citávamos mutuamente, com a generosidade de amigos de longa data, ainda que de minha parte com uma pequena dosagem de maldade uma vez que a minha crônica abordava a argentinidade e seus estigmas.</p>\r\n<p class=\"basico\">Falar de Ricardo Aronovich poderia ser longo, e as confissões de admiração são um pouco como as histórias de amor felizes: têm pouco o que contar. Resumo toda a ternura que nos une com a palavra \"irmão\", que faz parte da dedicatória de\" Exponer Ia historia\", obra que pensávamos escrever juntos, e agora editada pela Gedisa, Barcelona.</p>\r\n<p class=\"basico\">Ricardo é um \"técnico, dentro da técnica\" (Estou citando Fernando Pessoa). Diria mesmo um técnico obsessivo, sempre atento a todos os avanços e experimentos na área da fotografia. Mas fora da técnica, \"um louco, com todo o direito de se-Io\" ( E fecho a citação). Seu livro começa com a técnica e os últimos capítulos tratam do exercício da loucura, no sentido lato da criação. Ainda assim é um raciocínio disciplinado, didático, extremamente econômico de palavras, que não reduz as idéias, antes pelo contrário instiga a uma reflexão, apontando caminhos.</p>\r\n<p class=\"basico\">Uma obra importante, como importante foi a participação de Aronovich no Cinema Novo.</p>\r\n<p class=\"basico\">Foi um desses acasos - que alguém mais ligado ao sobrenatural do que eu não deixaria de sublinhar como a participação do destino ou outra entidade difusa ., que me fez encontrar Ricardo. Eu estava procurando um diretor de fotografia quando fui a</p>\r\n<p class=\"basico\">uma sessão de curtas argentinos, no \"Museu de Arte Moderna\". \"Los Anônimos\", pelo tratamento da imagem, me chamou particularmente a atenção, a ponto de reter o nome do fotógrafo. Mas certamente a história terminaria aí, se não tivesse recebido o telefonema de um conhecido que perguntava se não gostaria de conhecer um diretor de fotografia argentino, de passagem no Rio. O nome do fotógrafo era o do curta que tanto me impressionara, dois dias antes.</p>\r\n<p class=\"basico\">Nos encontramos no próprio MAM e foi amor à primeira vista: na técnica e na loucura. Os conceitos de Ricardo batiam com o que eu pensava então sobre o tipo de luz que devia ter o filme que seria \"Os Fuzis\". Foi uma longuíssima conversa, que terminou ao entardecer com a participação do produtor Jarbas Barbosa, com a ingrata missão (de que ele não se esquece até hoje!) de importar negativo \"Dupont\", para realizar o que pretendíamos: uma crua luz nordestina, de exteriores \"queimados\" e sombras densas. Esse conceito de luz - tema de longas conversas do pessoal de cinema no botequim da Líder, a que não estava alheio Luis Carlos Barreto ., afinava com a sensibilidade de Ricardo, que o elaborou tecnicamente e executou com maestria.</p>\r\n<p class=\"basico\">Sempre que ouço, ou leio, que a luz do Cinema Novo foi criada por Luis Caros Barreto em \"Vidas Secas\", tenho o sentimento de que uma grande injustiça está sendo feita em relação aos \"Fuzis\" e a Ricardo Aronovich. Uma injustiça que me</p>\r\n<p class=\"basico\">parece tempo de corrigir para a história do nosso cinema, e que estou certo o próprio Luis Carlos (que deve recordar as longas e entusiásticas conversas que tínhamos os dois sobre o assunto), será o primeiro a querer reparar.</p>\r\n<p class=\"basico\">As idéias criativas do Cinema Novo circulavam livremente entre seus participantes e foi isso que fez dele um movimento importante. Ricardo Aronovich teve nele uma presença definitiva, não só na sua luz, mas na formação de alguns dos nossos atuais grandes diretores de fotografia.</p>\r\n<p class=\"basico\">Uma presença, que espero, não tenha terminado.</p>"
  },
  {
    "titulo": "As portas da poesia",
    "data": "12/11/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Não sei por que se lê poesia.</p>\r\n<p class=\"basico\">Não sei por que se escreve poesia.</p>\r\n<p class=\"basico\">Não sei também, do muito que não sei, quando foi que um dia o homem descobriu a poesia, como tal.</p>\r\n<p class=\"basico\">Qual terá sido o primeiro verso, aquele que deu origem à poesia, aquele que a batizou. Arrisco um verso de amor, o óbvio. Mas por que não um verso filosófico, metafísico? Por que não um épico? Não vejo pistas e deve have-Ias. Seria preciso rastrear, garimpar o tempo, farejar o passado e não tenho a vocação nem a persistência para tal, apenas um preguiçoso interesse. O mais longe que sei ir é até a minha quarta prateleira a contar debaixo e consultar o \"Dicionário Etimológico da Língua Portuguesa\" de José Pedro Machado, na sua 6a. edição de 1990, pela Livros Horizonte- Lisboa. Nele as palavras poesia, poema, poeta, parecem remeter a raízes gregas, em que o que está mais presente é \"o ato de fazer, fabricar\" e no sentido de versejar \"só a partir de Hesíodo e de Píndaro\".</p>\r\n<p class=\"basico\">Não tem a menor utilidade mas sinto que devo dizer que é uma edição de capa vermelha e letras douradas. Esta exigência vem talvez dos longes da infância, quando olhava fascinado uns imensos volumes, igualmente vermelhos e de letras douradas, das \"Fábulas de La Fontaine\", profusamente ilustrados a bico de pena por Gustavo Doré, que meu pai guardava ciosamente trancados a sete chaves, num armário de portas de vidro. Um suplício para a minha imensa curiosidade de criança, para quem os mistérios da leitura ainda não tinham sido desvendados, e que era aguçada pelas leituras que meu pai fazia de tempos a tempos. Leituras que marcaram para todo o sempre o meu imaginário, tanto pelas fábulas que me eram lidas e explicadas, como pelo encantamento da sua voz.</p>\r\n<p class=\"basico\">Foi com grande emoção que há três anos minha irmã me ofereceu esses dois volumes e hoje, neste exato momento, tenho-os aqui sobre o meu colo, obrigando-me a escrever de viés. Fui compulsivamente busca -Ios, para vos atafulhar de informações exatas, de uma precisão inútil, mas necessária para a minha emoção. Folheio as páginas amareladas e deparo com a antiga ortografia em que \"ilusória\" tem dois eles, como com dois eles a belleza parece mais bela; symbolo e estylo com ipsilon parecem também mais próximos de seu significado, e o agá torna o distrahido mais errante. Numa caprichada letra fina, de maiúsculas floreadas meu Pai assinou seu nome completo e orgulhosamente colocou a profissão de \"Pagador dos C. de Ferro de Lourenço Marques\". Em baixo, o local da compra e a data: Lisboa-1935. Eu tinha 4 anos de idade.</p>\r\n<p class=\"basico\">Cada volume tem 27 cm de largura por 37 cm de altura e pesa dois quilos (acabo de os medir e pesar). Para mim, então, medidas e pesos descomunais.</p>\r\n<p class=\"basico\">O meu olhar de hoje se surpreende que a edição tenha sido feita em Paris, na \"Imprimerie de La Societé Anonyme de Publications Périodiques \"- 13, Quai Voltaire e vendido por David Corazzi, 40, rua da Atalaya, Lisboa e José de Mello, 40, rua da Quitanda, Rio de Janeiro. A data da edição, que presumo ser a primeira uma vez que não há nenhuma outra indicação é de 1886.</p>\r\n<p class=\"basico\">Abro ao acaso, e leio em silêncio para ter a ilusão de resgatar na memória a voz de tenor de meu pai e sua imagem inflamada, os olhos muito azuis brilhando de um entusiástico prazer, o esquerdo, estrábico, perdido num horizonte próprio:</p>\r\n<p class=\"basico\">E o mísero animal, com as pupilas foscas, Invectivava triste o seu terrível norte</p>\r\n<p class=\"basico\">Por lhe ter conferido a desgraçada sorte</p>\r\n<p class=\"basico\">De, com seu próprio corpo, alimentar as moscas.</p>\r\n<p class=\"basico\">Eu nunca soube explicar o que é a poesia e agora, os anos já passados, sei que vou morrer sem o saber. Mas essa ignorância não me aflige, antes me abençoa.</p>\r\n<p class=\"basico\">Eu sei que as portas da poesia me foram para sempre abertas naqueles inesquecíveis serões paternos, e a presença desses dois tomos de capas manchadas são o testemunho concreto do meu eterno deslumbramento.</p>"
  },
  {
    "titulo": "As três paixões de Miguel Torres",
    "data": "24/10/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">O meu velho amigo Miguel Torres, que nunca morrerá enquanto eu estiver vivo para conversar com ele, era um homem de poucas palavras e semblante carregado. Quem o pouco o conhecia podia pensar que se tratava de um ser soturno e mal humorado. A não ser se o flagrasse nos seus repentinos sorrisos, retumbantes.</p>\r\n<p class=\"basico\">Miguel, baiano de Juazeiro, que antes de se tornar ator e roteirista de cinema andou embarcado por mares de que nunca me falou, tinha três paixões.</p>\r\n<p class=\"basico\">A primeira, uma atriz casada - com quem fizera par amoroso num filme -, a quem nunca ousou declarar seu amor.</p>\r\n<p class=\"basico\">- Tem marido, marido se respeita.</p>\r\n<p class=\"basico\">Eu tentava demonstrar que o sujeito era um oportunista, desprezível, que corria atrás do primeiro rabo de saia que aparecia. O rosto carregado, Miguel sacudia a cabeça, rigoroso:</p>\r\n<p class=\"basico\">- Como é que eu vou amar uma adúltera? - dizia, se debatendo no impossível dilema. Já nos anos sessenta a palavra adúltera só existia nas canções de Lupicínio. Mas a verdade é que Miguel tinha uma certa vocação para personagem de bolero. Concluía, inseguro, apesar dos olhares esparramados da moça, cheios de significados pecaminosos:</p>\r\n<p class=\"basico\">- E nada diz que ela me ame.</p>\r\n<p class=\"basico\">Miguel morreu com essa paixão engasgada no peito devido a seus inexpugnáveis códigos de honra.</p>\r\n<p class=\"basico\">Após a sua trágica morte, a primeira vez que a vi, ela me abraçou com força, os olhos se encheram de lágrimas na confissão muda do que eu e todos os amigos de Miguel sempre tínhamos sabido, menos ele: que o amava com uma intensidade pronta para todos os desvarios.</p>\r\n<p class=\"basico\">A outra paixão de Miguel era o cangaço.</p>\r\n<p class=\"basico\">Autor de um belo roteiro \"Três cabras de Lampião\", dirigido na época por Aurélio Teixeira, tinha vários argumentos sobre o tema. \"O ABC da vingança\", que tinha começado a escrever para que eu o transformasse em filme, era a aventura de um menino educado para matar o assassino do pai. Quando poucos anos atrás li \"Ontem à noite era Sexta-feira\", com pontos de contato com a história de Miguel, fiquei imaginando se de alguma forma ele baixou em Minas e ficou soprando suas obsessões no ouvido de Roberto Drummond . Uma mente racional vai concluir que se trata de uma simples coincidência, mas ainda assim prefiro acreditar que Miguel está de alguma forma envolvido, não me perguntem como, sem que Drummond saiba disso. E que esse livro é meu.</p>\r\n<p class=\"basico\">Tudo o que sei sobre o cangaço e o nordeste aprendi com Miguel, em intermináveis caminhadas pelas noites do Rio e nas andanças de jipe pelos sertões. Nesses momentos a palavra lhe chegava fácil, as imagens povoavam seu imaginário e os olhos pardos brilhavam como os de um felino.</p>\r\n<p class=\"basico\">Miguel tinha um rosto talhado à faca, a silhueta magra, o que lhe valera o convite de Nelson Pereira para interpretar o Fabiano de \"Vidas secas\", papel que recusou para me acompanhar como assistente de direção de \"Os fuzis\", que ajudou a escrever.</p>\r\n<p class=\"basico\">Não vou contar o acidente que o levou a morte, memória demasiado dolorosa, com a qual convivo dificilmente. Como com Miguel tudo parece que tinha de ser paradigmático, foi num 31 de dezembro já distante, exatamente na passagem do ano, lembra Norma?Todos os amigos choraram por ele e eu, egoísta, até hoje choro por mim, pela sua falta.</p>\r\n<p class=\"basico\">A terceira paixão de Miguel, dita assim parece piegas, era pelo cinema brasileiro. Era uma paixão serena, forte, confiante.</p>\r\n<p class=\"basico\">Lembro uma noite em que caminhávamos rumo à \"Fiorentina\" então o ponto de encontro de cineastas e artistas e Miguel remoia em silêncio uma péssima crítica sobre \"Os cafajestes\", acabado de ser lançado, que Miguel tinha entusiasticamente ajudado a escrever. De súbito ele parou e o semblante taciturno se iluminou:</p>\r\n<p class=\"basico\">- Não faz mal - disse alegremente.</p>\r\n<p class=\"basico\">Como eu não compreendesse a razão de tão brusca mudança de sentimentos, fechou:</p>\r\n<p class=\"basico\">-Tem coisa melhor que mulher, tem? E há quem não goste!</p>"
  },
  {
    "titulo": "A sombra da globo e a visão estroboscópica do cinema brasileiro",
    "data": "26/09/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">A visão estroboscópica da rã apenas lhe permite ver sombras: a dos insectos que a alimentam e a dos predadores de quem tem de fugir.</p>\r\n<p class=\"basico\">O cinema brasileiro parece uma rã. Vive no meio de sombras. Tempos atrás as sombras colloridas jogaram os cineastas no pântano. E agora se assustam com a sombra da Globo Filmes, da TV Globo, que anuncia a sua majestosa entrada no cinema.</p>\r\n<p class=\"basico\">No Festival de Gramado me encontro com Marco Aurélio Marcondes, velho combatente do cinema brasileiro na área da distribuição, chamado a assumir um cargo de direção na jovem Globo Filmes.</p>\r\n<p class=\"basico\">Estávamos perto de um refletor e Marco Aurélio abriu os longos braços, como uma águia, e nunca me senti tão rã debaixo de sua imensa sombra. Ainda assim expus algumas preocupações. Eloqüente e tranqüilizador, Marco Aurélio me assegurou veementemente que a Globo Filmes vinha para somar, abrir mercado de trabalho e ajudar na conquista do público, velha ambição dos cineastas brasileiros.</p>\r\n<p class=\"basico\">A minha visão estroboscópica insistia em se apavorar com aquela mastodôntica sombra bem falante. Com um coaxar tímido, insisti:</p>\r\n<p class=\"basico\">- E os atores? Corre por aí que só vão ser liberados para os filmes da Globo.</p>\r\n<p class=\"basico\">A sombra sacudiu a cabeça:</p>\r\n<p class=\"basico\">- Tudo mentira. Quando voltarmos para o Rio vou ligar para o Daniel Filho e a gente conversa. Você vai ver que não é nada disso...</p>\r\n<p class=\"basico\">Me deixou com um abraço fraterno, que pretendia espantar todos meus sombrios fantasmas.</p>\r\n<p class=\"basico\">Na maioria dos países considerados desenvolvidos não é permitido que uma rede de televisão seja também uma produtora cinematográfica. A legislação francesa, por exemplo, é tão atenta à possibilidade da criação de qualquer tipo de monopólio que nem sequer permite que o simples sócio de uma agência de atores seja também produtor. Nos Estados Unidos, as leis americanas determinam que somente metade da programação própria seja da cadeia de televisão, sendo os restantes 50% obrigatoriamente preenchidos pela produção independente. O que faz da Rede Globo , a quarta \"network\" mundial (depois das americanas CBS,NBC e ABC), a primeira em produção. Como aqui no Brasil as leis são inexistentes no que diz respeito à concentração dos meios de informação, sob um ponto de vista estritamente legal a Globo Filmes tem todo o direito de existir. Mas como não podia deixar de ser alvoroçou as rãs cinematográficas, que têm teimado em sobreviver, e que buscam agora entender o significado da entrada do gigante nacional da comunicação nas águas rasas do cinema brasileiro.</p>\r\n<p class=\"basico\">Depois de muito penar estou preparando a filmagem de \"Estorvo\", do romance de Chico Buarque.</p>\r\n<p class=\"basico\">Um ator pressentido, em férias televisivas, confirmou seu interesse em interpretar um dos personagens, mas avisou que a Globo devia autorizar sua participação.</p>\r\n<p class=\"basico\">A diretora de produção do filme, depois de vários faxes e uma via crucis telefônica através de cinco escalões da \"Rede Globo\", teve finalmente a resposta. O fax da \"Divisão de Recursos Artísticos\" autorizava a participação de seu contratado na obra cinematográfica \"desde que nos seja garantido, pelo produtor desta, através de correspondência a nos ser enviada, que:</p>\r\n<p class=\"basico\">(i) durante a vigência de nosso contrato de prestação de serviços a obra cinematográfica antes referida, que contará com a participação de seu contratado (nome do ator), não seja exibida em televisão aberta no Brasil sem a nossa expressa e por escrito anuência;</p>\r\n<p class=\"basico\">(ii) a partir do momento em que não mais tenhamos qualquer vínculo contratual, seja assegurado à TV Globo Ltda. o direito de opção de compra, em igualdade de condições ofertadas por terceiros, dos direitos de exibição em televisão aberta no Brasil da obra cinematográfica acima citada; e</p>\r\n<p class=\"basico\">(iii) à TV Globo Ltda, ou a qualquer empresa por ela indicada, seja sempre assegurado o direito de opção de compra, em igualdade de condições ofertadas por terceiros, dos direitos de exibição da obra cinematográfica em questão em televisão por assinatura ou via o sistema \"pay-per-view\" no Brasil\".</p>\r\n<p class=\"basico\">Quer dizer: pelo simples fato de usar um ator da Globo, ainda que durante o seu período de férias, o produtor de \"Estorvo\" tem de alienar os direitos televisivos do filme que produz e entrega-Ios, de mão beijada, à Rede Globo, sem nenhuma garantia de exibição ou compra.</p>\r\n<p class=\"basico\">A sombra da Globo é uma realidade ameaçadora, ou somos nós que inventamos predadores com nossa visão estroboscópica?</p>"
  },
  {
    "titulo": "Lola Montes venceu",
    "data": "15/08/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Tenho sempre de fazer um grande esforço para me convencer que Max Ophuls é um judeu alemão e não um conde austríaco.</p>\r\n<p class=\"basico\">Seus filmes se passam em luxuosos salões, alcovas com lençóis de seda, candelabros, espelhos, magníficas mulheres, em uma magnífica Viena fim de século. Quando \"Lola Montes\" estava sendo feito eu era estudante de cinema em Paris, a grana curta e o apetite voraz. Para ganhar uns trocados que permitisse algum jantar fora do execrável bandejão dos restaurantes universitários, aceitei entusiasmado a proposta de meu amigo Sílvio Autuori para entrevistarmos realizadores famosos. Descolamos uma máquina fotográfica, um enorme gravador e devidamente credenciados pelo \"IDHEC\" e \"Manchete\", lá fomos nós, com um imenso questionário e o nosso francês macarrônico.</p>\r\n<p class=\"basico\">O encontro com Max Ophuls foi particularmente emocionante. E uma lição.</p>\r\n<p class=\"basico\">Eu gostava de seus filmes, mas o que mais admirava era a maestria de seus movimentos de câmera. Excluindo Orson Welles - e estou pensando em \"Magnificent Ambersons\", de 1942 - nenhum outro nome da época me vem de imediato que possa ser lembrado pelo corpo-a-corpo da câmera com os personagens.</p>\r\n<p class=\"basico\">O que talvez justifique ainda mais esta associação de Ophuls com Welles - para lá da temática ou das obsessões de cada um - é o evidente prazer comum de morder o cinema, na jugular. Welles com glutonaria e uma certa brutalidade; Ophuls com delicados caninos de cristal.</p>\r\n<p class=\"basico\">A primeira (e única vez) que vi Ophuls em carne e osso foi no estúdio de som em que mixava \"Lola Montes\".</p>\r\n<p class=\"basico\">Na tela imensa, Martine Carol, grande estrela da época.</p>\r\n<p class=\"basico\">Ophuls nos recebeu com um educado sorriso. Era um homem pequeno, calvo, impecavelmente vestido. De imediato me chamou a atenção o rebenque com o qual batia de vez em quando na perna, nervosamente, com um ruído seco. Um objeto que não se espera de quem está fechado longas horas misturando sons, palavras e música, frente a uma projeção que vai e vem, incessantemente.</p>\r\n<p class=\"basico\">Nunca tinha estado antes numa sala de mixagem e quando Ophuls nos pediu que aguardássemos a seu lado o fim do trecho em que trabalhava, fui tomado de uma grande emoção. Ainda hoje, sempre que entro num auditório para essa deslumbrante etapa final em que pela primeira vez se sente o filme, relampeja a imagem daquele homenzinho e seu chicote, que teve a percepção da importância iniciática que revestia para dois ingênuos estudantes de cinema a entrada naquele espaço sacrossanto.</p>\r\n<p class=\"basico\">Estaria mentindo se dissesse que tenho presente todos os detalhes da longa entrevista. Mas recordo um momento - sem que me lembre o que o levou a essa intempestiva declaração - em que disse algo que se sentia que era uma convicção profunda que tinha necessidade de passar adiante. Recordo que me pareceu esquemática a analogia que usou, em contradição com o universo de seus filmes e a imagem que eu fazia dele mesmo; recordo que fiquei um tanto chocado com aquela linguagem de um marxismo primário, vinda de um aristocrata, ainda que falso; como recordo que fiquei lisonjeado por ser tratado como um homem do mesmo ofício.</p>\r\n<p class=\"basico\">Disse, num ímpeto: o realizador é o representante do povo. O produtor representa o capital. São interesses opostos. Sempre.</p>\r\n<p class=\"basico\">Logo em seguida se calou e o rosto tenso se abriu num afável sorriso.</p>\r\n<p class=\"basico\">A entrevista, com a enfática e um tanto extemporânea confissão, tinha terminado. Silvio e eu saímos um tanto zonzos, ainda que fascinados pela inteligência de Ophuls, unicamente comparável, pela nossa experiência própria, à de Jacques Tati. Pouco tempo depois Ophuls teria o seu filme amputado e exibido com quase uma hora a menos. Desgostoso, morre dois anos depois, aos 55 anos, sem nunca mais ter filmado.</p>\r\n<p class=\"basico\">Existe agora a possibilidade de ver \"Lola Montes\" na versão integral, restaurada. \"Mais fortes foram os poderes do povo\", Max .</p>"
  },
  {
    "titulo": "O muro da lógica",
    "data": "11/07/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">As vezes a gente enfrenta situações para as quais não está preparado.</p>\r\n<p class=\"basico\">No outro dia fui visitar um conhecido, com quem mantenho uma amigável relação, sem muita intimidade, mas com quem gosto de bater um papo. Era a primeira vez que ia a sua casa e por uma dessas imprevisibilidades do trânsito, cheguei antes da hora combinada.</p>\r\n<p class=\"basico\">- Papai disse para esperar.</p>\r\n<p class=\"basico\">O garotinho me observou dos pés à cabeça e ficou me olhando, a porta entreaberta, sem me dar passagem. Por um desses mistérios da memória me lembrei de seunome.</p>\r\n<p class=\"basico\">Sorri, sedutor.</p>\r\n<p class=\"basico\">- Você é o Pedrinho, né?</p>\r\n<p class=\"basico\">Finalmente decidiu-se a falar, com um fiozinho de voz angelical.</p>\r\n<p class=\"basico\">- Papai foi comprar cigarros e eu estou jogando videogame.</p>\r\n<p class=\"basico\">Continuou me olhando, impassível, sem se mover.</p>\r\n<p class=\"basico\">Sabia que ele não estava sozinho por que tinha sido uma voz de mulher, a mãe ou uma empregada, não dava para identificar pelo interfone, que me tinha aberto a portaria e pedido para subir.</p>\r\n<p class=\"basico\">- Mamãe está?</p>\r\n<p class=\"basico\">- Tá tomando banho. Ela disse para eu abrir a porta.</p>\r\n<p class=\"basico\">Sorri e empurrei suavemente o batente.</p>\r\n<p class=\"basico\">O garotinho soltou um pequeno guincho e se opôs de todas as suas forças. Resolvi não forçar. Perguntei, com aquele característico tom de voz imbecilizada que os adultos usam automaticamente para falar com as crianças:</p>\r\n<p class=\"basico\">-Posso entrar?</p>\r\n<p class=\"basico\">-Não.</p>\r\n<p class=\"basico\">A resposta não era agressiva, mas firme.</p>\r\n<p class=\"basico\">- Você não quer que eu entre?</p>\r\n<p class=\"basico\">O garotinho analisou demoradamente a questão antes de responder.</p>\r\n<p class=\"basico\">- Você sabe jogar videogame?</p>\r\n<p class=\"basico\">- Sei.</p>\r\n<p class=\"basico\">- Você joga comigo?</p>\r\n<p class=\"basico\">- Jogo.</p>\r\n<p class=\"basico\">- Então quero.</p>\r\n<p class=\"basico\">Mas continuou na mesma posição, me espreitando pela frincha da porta.</p>\r\n<p class=\"basico\">Apelei.</p>\r\n<p class=\"basico\">- Se eu ficar aqui, não posso jogar com você. Onde é que está o videogame?</p>\r\n<p class=\"basico\">- No quarto.</p>\r\n<p class=\"basico\">- Então vamos.</p>\r\n<p class=\"basico\">Inabalável, o garotinho sacudiu a cabeça.</p>\r\n<p class=\"basico\">- Não.</p>\r\n<p class=\"basico\">- Porquê?</p>\r\n<p class=\"basico\">A resposta do garotinho fez voltar tudo à estaca zero.</p>\r\n<p class=\"basico\">- Papai disse para você esperar.</p>\r\n<p class=\"basico\">- Então deixa eu entrar para esperar por ele.</p>\r\n<p class=\"basico\">- Ele não disse para deixar você entrar.</p>\r\n<p class=\"basico\">Eu sabia que o meu amigo chegaria a qualquer momento, ou a mãe terminaria o seu banho, mas subitamente compreendi que não queria ser vencido pela lógica absurda de uma criança</p>\r\n<p class=\"basico\">- Sua mãe não mandou abrir a porta?</p>\r\n<p class=\"basico\">- Eu abri - foi a lacônica resposta.</p>\r\n<p class=\"basico\">Nem procurei argumentar. Senti que por ali não havia como contornar a situação. Ele estava obedecendo rigorosamente às instruções que havia recebido. Eu estava esperando, a porta tinha sido aberta e ponto.</p>\r\n<p class=\"basico\">Sorri, um tanto amarelo. Não queria aceitar, mas começava a me sentir ridículo, barrado por aquele anãozinho teimoso. Por um fugaz momento pensei em forçar a entrada, mas logo renunciei à idéia. Acendi um charuto e procurei deslumbra-Io com algumas rodelas de fumaça, mas meu nervosismo contido, ou algum vento encanado, fizeram fracassar minhas tentativas.</p>\r\n<p class=\"basico\">- Vovô sabe fazer argolinhas de fumaça.</p>\r\n<p class=\"basico\">Me senti diminuído.</p>\r\n<p class=\"basico\">- É? - comentei do alto da minha majestosa estatura, olhando-o com uma certa raiva. - Ele também fuma chaúto.</p>\r\n<p class=\"basico\">Corrigi.</p>\r\n<p class=\"basico\">- Charuto. Não é chaúto, é cha-ru-to.</p>\r\n<p class=\"basico\">Os olhinhos se abriram um pouco mais, com o esforço.</p>\r\n<p class=\"basico\">-Cha-úto...</p>\r\n<p class=\"basico\">Insisti, satisfeito com a minha superioridade.</p>\r\n<p class=\"basico\">- Cha-ru, charuto.</p>\r\n<p class=\"basico\">Ele tentou repetir, diligente:</p>\r\n<p class=\"basico\">- Chaúto...</p>\r\n<p class=\"basico\">Sorri, subitamente apaziguado. No fim de contas tratava-se apenas de um menininho obediente e eu ali, me irritando pelo simples fato que...</p>\r\n<p class=\"basico\">- Ele também é velho.</p>\r\n<p class=\"basico\">O \"também\" trouxe uma raiva que eu pensava sepultada. Explodi, subitamente descontrolado.</p>\r\n<p class=\"basico\">- Velho é a puta...</p>\r\n<p class=\"basico\">O \"que os pariu\" bateu em cheio na cara surpresa da mãe, que escancarara a porta, uma toalha cobrindo os cabelos úmidos.</p>\r\n<p class=\"basico\">Foi só o tempo de bater em retirada, pela escada, perseguido pela voz curiosa do anãozinho:</p>\r\n<p class=\"basico\">- Mamãe, qué puta?</p>"
  },
  {
    "titulo": "Tenho muito medo",
    "data": "06/06/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Não gosto de ópera.</p>\r\n<p class=\"basico\">Esse era um dos grandes desgostos de meu pai, tenor frustrado.</p>\r\n<p class=\"basico\">Desde que me conheço ouvi dissertações entusiásticas sobre os grandes clássicos, bem como relatos sobre tenores como Caruso ou Gigli, seu preferido.</p>\r\n<p class=\"basico\">Um de meus terrores era ver meu pai entrar no banheiro. Já sabia o que me esperava. Não adiantava cerrar as portas do quarto por que sua voz atravessava as paredes com o inevitável, \"Ri,ri, palhaço\". Eu quase chorando de desespero, sentia os pelos da pele se me eriçarem, numa reação quase alérgica, como meu cachorro \"Rex\", que uivava quando tocava minha gaita de boca.</p>\r\n<p class=\"basico\">O banho matinal de meu pai era um suplício de que tentava escapar enfiando a cabeça debaixo do travesseiro. Sem resultado, por que meu pai, os quadris enrolados na toalha de banho, passava inevitavelmente por meu quarto para me fazer sair da cama, com um vibrante dó de peito.</p>\r\n<p class=\"basico\">- Os cristais não resistiam a essa nota, dada por Caruso - costumava afirmar.</p>\r\n<p class=\"basico\">Eu também não, e me escapava rapidamente para meu turno de nosso único banheiro.</p>\r\n<p class=\"basico\">Era uma trágica maneira de começar o dia.</p>\r\n<p class=\"basico\">Quando fui a Portugal pela segunda vez na vida, já com meus 18 anos feitos (a primeira não conta por que tinha apenas 2 anos de idade), logo na primeira semana de estadia meu pai chegou à pequena pensão onde nos hospedávamos, perto da praça do Marques de Pombal, e anunciou com um grande sorriso:</p>\r\n<p class=\"basico\">-Esta noite vamos à opera.</p>\r\n<p class=\"basico\">Consciente da importância que era para ele me levar a ver minha primeira ópera, concordei.</p>\r\n<p class=\"basico\">Naqueles tempos, em que as pessoas se vestiam especialmente para ir ao cinema, imaginem o que não era ir à ópera. Não me recordo da roupa que usei. Cairia bem dizer que meu pai chegou com um smoking alugado mas não me lembro se assim foi. O que posso garantir, de boa-fé, é que se tal fosse preciso ele traria algum traje a rigor alugado debaixo do braço para o grande momento iniciático. E foi talvez o que aconteceu.</p>\r\n<p class=\"basico\">-Depois de veres uma boa ópera nunca mais serás o mesmo - afirmou, os olhos coruscantes.</p>\r\n<p class=\"basico\">O entusiasmo, marcando o forte estrabismo do olho esquerdo decididamente rumo ao oeste, dava-lhe um ar demoníaco.</p>\r\n<p class=\"basico\">Lá fui eu, fazendo das tripas coração, desconchavado no meu traje improvisado.</p>\r\n<p class=\"basico\">O fato é que depois de ter resistido bravamente às estridências do primeiro ato inventei uma indisposição intestinal premente e escapuli.</p>\r\n<p class=\"basico\">Foi uma das grandes desilusões de meu pai, de que não me perdôo.</p>\r\n<p class=\"basico\">Um trauma tão marcante que nunca mais o ouvi cantar no banheiro,como poderia? Não voltamos a morar juntos... e quando por acaso a sua obsessão o levava inadvertidamente a falar de ópera, imediatamente mudava de assunto com um breve olhar de desculpa para o meu lado.</p>\r\n<p class=\"basico\">Já adulto, traumatizado pela minha intolerância (o que me tinha custado assistir a uma ópera inteira, apenas uma, para dar tão grande satisfação a uma pessoa tão generosa?), tentei me interessar pela ópera. Vão esforço.</p>\r\n<p class=\"basico\">O que não me impede de reconhecer a sua importância, e de ficar vivamente comovido pela entrevista dada pelo barítono Nelson Portella, com mais de 112 papéis e apresentações nos maiores teatros do mundo. Tendo perdido a voz se dedicou a montar espetáculos de ópera no Rio de Janeiro, trabalho que exerceu até ao ano passado. Com a nova prefeitura perdeu o emprego e agora, deprimido, sem nenhuma fonte de renda, sem ter como sobreviver, abandonado por tudo e todos, busca desesperadamente uma saída para sustentar a mulher e um filho de apenas 4 anos de idade.</p>\r\n<p class=\"basico\">Declara estar com muito medo de tudo. Acrescenta, desesperado:</p>\r\n<p class=\"basico\">- Aceito qualquer coisa.</p>\r\n<p class=\"basico\">Não sei da história toda.</p>\r\n<p class=\"basico\">O que sei é que tem de haver um espaço de trabalho digno para alguém com seu passado.</p>\r\n<p class=\"basico\">Seu medo, desassombradamente exposto à luz do dia, é o medo de todos artistas deste país.</p>\r\n<p class=\"basico\">Não apenas dos cantores de ópera.</p>"
  },
  {
    "titulo": "A imagem e o horror",
    "data": "04/04/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Quando o trem entrou silenciosamente na gare naquele 2 de Fevereiro de 1895, o pequeno público presente gritou assustado. Foi em Paris, na primeira sessão de cinema de que se tem memória, e poucos dos assombrados espectadores tiveram consciência de que eram protagonistas de um grande momento da história do homem.</p>\r\n<p class=\"basico\">Nem Louis Lumière, o inventor do cinema, achava que a sua descoberta ia além de uma simples curiosidade de feira.</p>\r\n<p class=\"basico\">Não me lembro quando fui a uma sala de cinema pela primeira vez, nem que filme estava sendo projetado e embora isso não tenha a menor importância, sinto essa lacuna da memória com uma certa tristeza. Gostaria de poder afirmar que foi vendo um filme de Buster Keaton - que até hoje reverencio como um dos maiores cômicos e diretores de todos os tempos -, mas não me importaria que tivesse sido do Gordo ou o Magro, ou até um desclassificado filme de terceira categoria, desde que me lembrasse, o que não é o caso.</p>\r\n<p class=\"basico\">Mas ao longo da vida fui devorando vorazmente filme após filme, me alimentando de imagens, em preto e branco, coloridas, mudas, sonoras. E o meu conhecimento do mundo deve muito a essas vidas que passei nas salas escuras, os olhos fixos na tela, onde pessoas e coisas desfilavam diante de mim emoções que me foram moldando naquilo que sou.</p>\r\n<p class=\"basico\">Fui convivendo com as sombras e a luz, e para ser sincero, nem sempre soube onde estava a fronteira que separava a ficção da realidade. Esse universo me fascinou de tal maneira que sem que soubesse exatamente quando, decidi que um dia iria também contar histórias e dizer coisas com essa linguagem que tanto me seduzia.</p>\r\n<p class=\"basico\">Os anos foram passando e eu tentando realizar esse sonho de infância. Sem intenção de blasfemar: nada está tão próximo dos poderes de Deus que criar uma história, com seus personagens e suas emoções, desejos, desesperanças.</p>\r\n<p class=\"basico\">Hoje, tantos anos passados desde aquela longínqua sessão histórica do final do século passado, tantas e tantas imagens consumidas no mundo inteiro - a quantidade acrescida pela proliferação das telinhas de televisão - poderíamos pensar que a imagem de alguma forma se tivesse exaurido, banalizado. Seria lícito pensar que tivéssemos criado algum anti-corpo que nos imunizasse do seu contato permanente e sistemático. Num momento em que a tecnologia nos empurra para a virtualização, em que o espetáculo toma frequentemente o lugar da realidade e se confunde com ela, em que a computação gráfica é capaz de filmar ao vivo os dinossauros do passado, em que a própria genética viabiliza os clones - a imagem da realidade na própria realidade -, o poder das imagens poderia ser questionável.</p>\r\n<p class=\"basico\">Mas bastam algumas imagens diretas e sem qualquer sofisticação, para derrubar qualquer argumento nesse sentido. Basta apenas a representação direta, sem qualquer manipulação, de uma realidade brutal, para que toda a força das sombras e da luz arranquem do espectador a emoção e a certeza do fato, que em palavras, poderia não ser sentido, e comodamente negado. Aconteceu com as imagens do espancamento de Rodney King nos Estados Unidos, aconteceu com os desmandos da PM em Diadema, São Paulo, e na Cidade de Deus, Rio de Janeiro.</p>\r\n<p class=\"basico\">Estamos longe do sobressalto maravilhado dos surpresos espectadores parisienses vendo o trem avançar sobre eles. O nosso susto, desencantado, não é o da surpresa, mas a violenta tomada de consciência daquilo que já sabíamos por palavras, e que as imagens nos obrigam a ligar diretamente à emoção, à indignação, sem álibis.</p>\r\n<p class=\"basico\">Imagens que escancaram o horror, e que com a sua triste verdade irretorquível, não admite omissões.</p>\r\n<p class=\"basico\">Nem a das autoridades, nem a nossa.</p>"
  },
  {
    "titulo": "A noite e seus bêbados",
    "data": "28/03/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Há uma hora em que a cidade encontra a sua alma. Mas a essa hora sós os bêbados estão acordados, e ninguém acredita em histórias de bêbados.</p>\r\n<p class=\"basico\">Eu conheci muitos bêbados, em muitas madrugadas, e confesso que nem sempre tive a paciência necessária para escutar a ansiedade atropelada de seus relatos compulsivos. Mais de que apenas cruzar com eles em encontros esporádicos, em bares de garçons sonolentos, tive alguns amigos que o avanço da noite ia transformando em seres cambaleantes, habitados de uma angústia compulsiva, frenética.</p>\r\n<p class=\"basico\">-Não sabe beber! - era o inevitável comentário pronunciado a meia-voz pelos prudentes cinderelas que se esgueiravam sabiamente para o conforto de suas casas, quando se anunciavam as doze badaladas do porre eminente.</p>\r\n<p class=\"basico\">Eu me deixava frequentemente fisgar para um penúltimo trago, a ser tomado no próximo bar. E de penúltimo em penúltimo a noite ia ficando menos criança e mais calada, cada vez mais dos gatos, do lixo e do desespero.</p>\r\n<p class=\"basico\">Mas não me arrependo.</p>\r\n<p class=\"basico\">Os bêbados me deram preciosas lições de vida, num sinuoso tecido de contradições e absurdos. As histórias que contavam vinham enroladas numa língua e numa lógica trôpegas, mas carregadas de uma emoção despudorada, em que o personagem principal - quase que inevitavelmente o próprio contador - não temia o ridículo de suas rasgadas confissões. Fui compreendendo que a violência dos sentimentos expostos, como fraturas, não vinha apenas do álcool, nem do sofrimento, mas também, e muito, da alma da noite. Um porre, em plena luz do dia, não tem essa dimensão trágica, como se o sol cauterizasse as filigranas mais íntimas da sensibilidade, deixando apenas visível a carapaça da dor, travestida de raiva. A cidade, durante o dia é desalmada, impaciente, cega, de tempos curtos, em que cabe apenas o cotidiano. Para sentimentos extremos, a cidade precisa da noite, com seu negrume, silêncios, cheiros, vazios e ambigüidades. E é preciso um bêbado, com sua fragilidade gritada aos quatro ventos, com sua arfante solidão, seu bafo de onça, seu pavor do amanhecer, para despertar sua alma e ser sua voz.</p>\r\n<p class=\"basico\">Sem o bêbado a noite esconde a alma e é igual ao dia, só que com sombras.</p>\r\n<p class=\"basico\">O bêbado usa o a bebida como um castigo e como uma ponte sobre o oco da noite, para atingir essa dimensão trágica, sem a qual não consegue se suportar.</p>\r\n<p class=\"basico\">-Ah, se seu pudesse começar logo no quinto uísque! - suspirava sistematicamente um desses bêbados profissionais no começo da travessia.</p>\r\n<p class=\"basico\">Cinco, eram a medida da sua inaceitável solidão. Cinco uísques eram o passaporte para a intimidade da noite.</p>\r\n<p class=\"basico\">Há bêbados e bêbados.</p>\r\n<p class=\"basico\">Há aqueles que esvaziam garrafa atrás de garrafa se afogando neles mesmos, sem mais. São os raivosos, briguentos, que derrubam as mesas dos bares, quebram copos e acabam carregados, meio inconscientes, empapados de álcool e urina. São insuportáveis na sua mediocridade e despertam sentimentos pequenos.</p>\r\n<p class=\"basico\">Fujo deles como o diabo da cruz.</p>\r\n<p class=\"basico\">E há os outros, mais raros, merecedores de respeito, que por vezes passam pelo estado de aqueles mas que se redimem da mesquinhez do álcool com suas histórias improváveis. São seres mediúnicos, de extrema fragilidade, que pagam com o fígado e o desprezo alheio a sua fugaz e despropositada grandeza. São o nosso lado escuro, a imagem que fica para além do espelho, de nossa parte de lobo e covardia..</p>\r\n<p class=\"basico\">Sem eles, sem seu sofrimento escancarado e suas histórias grotescas, não conheceríamos a alma da cidade. E a noite seria apenas dos gatos e do lixo.</p>"
  },
  {
    "titulo": "Brasil, um faroeste de colarinho branco",
    "data": "21/03/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">A América do princípio do século XX encontrou na grande epopéia do Oeste a história de um país que ainda não tinha história.</p>\r\n<p class=\"basico\">Inúmeros filmes contaram a aventura das grandes caravanas, da febre do ouro, da construção da via férrea, das lutas entre criadores de gado e agricultores, do extermínio das nações índias em que a tristemente famosa frase do General Sheridan \"um índio bom é um índio morto\" era o lema desse cinema \"made in Hollywood\". O faroeste, onde a lei era a bala, passou a ser considerado \"o cinema por excelência\" .</p>\r\n<p class=\"basico\">Bandoleiros famosos, como os irmãos Dalton, Frank e Jesse James, Billy the Kid, Butch Cassidy, Doc Hollyday e muitos mais, foram elevados à categoria de mito. O fascínio pelos caubóis era, e é, tão forte, que quiseram ver no nosso cangaço uma possibilidade de criar um \"nordestern \" (faroeste do nordeste), pelo simples fato de haver bandidos, cavalos, perseguições, esquecendo o fundamental: que o cangaceiro era o produto de uma sociedade em decomposição, enquanto o faroeste americano a gesta de um país que nascia, ávido e sem lei.</p>\r\n<p class=\"basico\">Foram precisas mais de quatro décadas para que o cinema americano começasse lentamente a revisar essa visão maniqueísta, e curiosamente começou a criar novos mitos com AI Capone, Dillinger, Bonnie e Clyde, e poderosos chefões.</p>\r\n<p class=\"basico\">Decididamente o cinema americano - e seu público - tem um vertiginoso fascínio pela violência e por marginais.</p>\r\n<p class=\"basico\">Nós, cineastas do terceiro mundo, ingenuamente procuramos - e procuramos - fazer um cinema em que o personagem principal tem um sentido de justiça e luta na defesa dos valores em que acredita. Um cinema em que a imagem da realidade é mais complexa da que aparece na ficção simplista da poderosa e bem sucedida cinematografia americana. Talvez esse seja um dos fatores pelos quais o público nos torça um tanto o nariz. Não temos a desculpa de não haver epopéias, índios, massacres, perseguições, tiroteios. Nem sequer precisaríamos fazer um filme de época, com dispendiosas reconstituições, para conquistar os espectadores. Agora mesmo presenciamos um faroeste moderno, com uma matéria prima para além da imaginação do mais delirante roteirista, com uma complicada intriga em que não faltam abstrusos precatórios, queima de arquivos, políticos venais, advogados sem escrúpulos, exumação de cadáveres, crimes passionais tráfico de drogas, conexões internacionais, corrupção, subornos, falsificações, traições, fraudes fiscais, organizações clandestinas, lavagens de dinheiro, paraísos fiscais e até um ex-presidente. Um filme para o qual seria fácil encontrar co-produtores estrangeiros por que temos cenas em Miami, Nova York, Roma e nas mais importantes cidades do mundo.</p>\r\n<p class=\"basico\">Temos até, para eixo central da narrativa, grandes cenas de interrogatório - e o cinema americano já nos ensinou que os tribunais ou o Senado são um espaço dramático de primeira grandeza -, com um inquisidor-mor com o mesmo olhar gelado e cortante de \"Ringo Jim, o homem de olhos de aço\", um dos primeiros grandes heróis do faroeste americano, interpretado pelo ator William S. Hart.</p>\r\n<p class=\"basico\">Para as filmagens começarem resta apenas esperar o veredicto final deste faroeste moderno: se prevalecer a impunidade, alguma grande produtora norte americana, com seu tradicional fascínio pela vitória dos \"fora da lei\", filmará a \"pizza\" brasileira com um \"happy end\" nas Ilhas Caymann.</p>\r\n<p class=\"basico\">Se os bandidos de colarinho branco pagarem pelos seus crimes, então dará filme brasileiro.</p>"
  },
  {
    "titulo": "Despedida",
    "data": "14/03/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Quando cheguei em casa, arrasado, jurei para mim mesmo que não escreveria sobre o assunto e tentei cumprir minha palavra.</p>\r\n<p class=\"basico\">Duas tentativas falhadas, sobre dois temas diferentes.</p>\r\n<p class=\"basico\">Olho o relógio e constato que já é quase meia-noite e a hora limite para fechar a matéria se aproxima perigosamente. Respiro fundo e assumo, que neste momento, não sou capaz de escrever sobre outra coisa.</p>\r\n<p class=\"basico\">Recomeço, pela terceira vez.</p>\r\n<p class=\"basico\">No cemitério um funcionário me indicou uma alameda pela qual devia seguir. Apertei o passo e caminhei por entre as tumbas. Alcancei o mausoléu e me surpreendi com a presença de apenas uma vintena de pessoas. Soube então que o cortejo vinha a pé do Centro da cidade onde o corpo tinha sido velado e ainda estava no Catete.</p>\r\n<p class=\"basico\">Eram exatamente quatro e cinqüenta e cinco e o sol batia forte.</p>\r\n<p class=\"basico\">Olhei do alto o imenso campo de lápides e tudo me pareceu tristemente sujo. Admiti ser uma impressão falsa até que ouvi alguém a meu lado se indignar com o estado geral de conservação do cemitério.</p>\r\n<p class=\"basico\">Me preparei para a longa espera.</p>\r\n<p class=\"basico\">Num cemitério tudo parece adquirir um significado diferente. As palavras mais anódinas, os gestos mais simples, tudo ganha uma dimensão escorregadia.</p>\r\n<p class=\"basico\">Um pouco afastado um amigo meu fumava, o cigarro ingenuamente escondido na concha da mão. Era como se fumar, ali, ainda que ao ar livre, fosse a manifestação de um prazer fora de propósito. Achei absurda a falta de coragem de assumir seu gesto, que afinal de contas não tinha nada demais. Enquanto pensava isso notei que eu não tinha reacendido a guimba de charuto que trazia hipocritamente esquecida entre os dedos.</p>\r\n<p class=\"basico\">Mais adiante, perto de inúmeras coroas de flores, um grupo de pessoas sorria, numa conversa sussurrada. Mais uma vez me senti preconceituosamente agredido, como se um veio de vida não tivesse o direito de se infiltrar no sofrimento. Sabia que era uma tolice o que pensava, mas mesmo assim pensava essas tolices com as quais discordava.</p>\r\n<p class=\"basico\">Perto da entrada do mausoléu me chamou a atenção a frágil silhueta, vestida de negro. No rosto macerado por uma dor que eu presenciara em toda sua plenitude na noite anterior, no velório, havia agora um irremediável cansaço, e isso me trouxe um pouco de serenidade. Foi então que descobri como me encontrava tenso, os nervos à flor de pele.</p>\r\n<p class=\"basico\">Já noite feita, uma mulher quase sem voz, de tão rouca, resmungava contra os mosquitos que começavam a atacar quando gente foi chegando, cada vez mais numerosa, anunciando a aparição do cortejo fúnebre, que despontou finalmente rumo ao mausoléu.</p>\r\n<p class=\"basico\">A batida pobre e monocórdia de um bumbo me fez lembrar que tinha lido algures que ele havia pedido para ser enterrado com música de Bach. Quem sabe isso aconteceu antes do cortejo ter tomado o seu destino final?</p>\r\n<p class=\"basico\">Fiquei num canto, isolado, e enquanto escutava o discurso de adeus fiquei me perguntando por que havia anulado uma viagem para estar ali, eu, que tenho um violento horror a este ritual. A resposta pode parecer óbvia, e essa obviedade as palavras do orador expressavam com eloqüência: um verdadeiro grande homem tinha morrido.</p>\r\n<p class=\"basico\">Mas para mim não era uma justificativa suficiente, ainda que verdadeira. Minha homenagem não exigia minha presença ali, minha homenagem eu a prestava dentro de mim mesmo. No entanto eu tinha sentido necessidade de ir até aquele último encontro, que nem encontro era, tinha tido necessidade de viver aquela solidão até à última gota.</p>\r\n<p class=\"basico\">Quando alguns militantes exaltados começaram a interromper o orador e a tentar instrumentalisar a cerimônia me irritei e senti que sobrava. O mais anonimamente possível furei com dificuldade a compacta multidão e retomei o longo caminho de volta.</p>\r\n<p class=\"basico\">Só, na noite, por entre as tumbas, com minhas confusas emoções e minha falta de palavras.</p>\r\n<p class=\"basico\">Adeus, Darcy.</p>"
  },
  {
    "titulo": "O fantasma da homossexualidade",
    "data": "14/03/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Garoto ainda, na minha cidadezinha, havia o \"Austríaco\".</p>\r\n<p class=\"basico\">Nós às vezes o vislumbrávamos aos sábados, quando íamos à Baixa, para as matinés de cauboiadas.  O olhávamos à distância e o seu apelido era sussurrado num misto de medo e curiosidade.</p>\r\n<p class=\"basico\">O \"Austríaco\" era um homem maduro, extremamente magro, terno sem gravata, um chapéu de feltro de abas largas desabado sobre o rosto. Nunca soube nada dele, nem de que vivia. Sabia apenas o que todos sabiam: que era o homossexual da cidade.</p>\r\n<p class=\"basico\">Claro que a palavra homossexual não era pela qual o conhecíamos. No caso a palavra usada era de \"paneleiro\", termo ainda corrente em Portugal, e que nunca compreendi a origem. O linguajar popular é frequentemente hieroglífico.</p>\r\n<p class=\"basico\">Para a garotada excitada pelos tiroteios de Bill Elliot ou Buck Jones era uma emoção extra descortinar o \"Austríaco\", e algum mais afoito, soltava o grito de insulto e se escondia no grupo, que ria, excitado pela aventura.</p>\r\n<p class=\"basico\">Lembro que o \"Austríaco\" nunca reagiu.</p>\r\n<p class=\"basico\">Mais tarde, já adolescente, conheci outro homossexual. Era também extremamente magro, quase esquelético, mas aí terminavam as semelhanças com o\"Austríaco\". Andava sempre em mangas de camisa, uma expressão da época para dizer que não usava paletó. Sua homossexualidade era conhecida -de todos, mas ninguém o xingava, por ser um respeitado poeta.</p>\r\n<p class=\"basico\">Era uma figura frágil, de fala mansa, e o dia em que falei com ele pela primeira vez me surpreendeu o intenso azul de seus olhos. Foi no bar do cinema \"Scala\", que ele sempre freqüentava, e guardei com emoção as palavras generosas sobre um dos primeiros textos que publiquei no \"Jornal de Domingo\", na secção infantil. Eu devia ter uns treze anos de idade, e deslumbrado por merecer a atenção de um intelectual de tal gabarito, não sabia como lidar com os elogios e com sua notória homossexualidade.</p>\r\n<p class=\"basico\">A partir daí, sempre que nos cruzávamos, ele me saudava gentilmente e eu me envergonhava - ante os olhares oblíquos de meus amigos -, do que agora me orgulho: de ter conhecido o maior poeta moçambicano da época, hoje um nome consagrado da língua portuguesa. Chamava-se Reinaldo Ferreira e sua poesia me acompanha. Lamento não saber de cor todo o poema \"Receita de herói\" e não ter à mão nenhuma antologia para dar uma dimensão de sua grandeza. Fico devendo.</p>\r\n<p class=\"basico\">Ao longo da vida conheci e me tornei amigo de muitos homossexuais, famosos ou anônimos, assumidos ou que procuravam esconder prudentemente a sua condição. Não vou dizer que todos eram pessoas maravilhosas, mesmo por que não creio que a opção sexual seja suficiente para definir o ser humano. O que acredito é que se a maioria dos homossexuais que conheci eram pessoas sensíveis e bem informadas, mais condescendentes e com grande sentido de humor, isso se devia provavelmente à necessidade de sobreviver numa sociedade que os desprezava.</p>\r\n<p class=\"basico\">Não pretendo aqui fazer uma análise do comportamento homossexual, até por que o tema nunca me interessou muito. Sempre o aceitei como um dado da realidade, ainda que melancolicamente me descubra, por vezes, manifestações culturais preconceituosas. A diferença estigmatiza e é difícil aceitar o Outro, seja ele negro, judeu, homossexual, rico, bonito, inteligente, famoso...ou argentino.</p>\r\n<p class=\"basico\">Hoje, num importante jornal carioca, um leitor se revoltava com a declaração de amor de um conhecido ator pelo seu companheiro, publicada há dias. Indignado, falava da \"imoralidade de nossa imprensa\" e \"da tristemente famosa amoralidade do povo brasileiro\" .</p>\r\n<p class=\"basico\">Não pretendo entrar em psicologismos baratos mas se odeia o que se teme e frequentemente se teme o que nos fascina. A violência contra os homossexuais, e é muita, em palavras e atos, geralmente tem sido praticada por aqueles que não resolveram sua própria sexualidade.</p>\r\n<p class=\"basico\">Algo que marca este século, ainda que com exageros e comercialismos, é o importante debate sobre o sexo, antes tabu. A homossexualidade - masculina e feminina - ainda que importante, é apenas uma face desse debate. E indignação por indignação, me revolto contra a negação do direito de cada um escolher seus caminhos de felicidade, ainda que a contracorrente da maioria.</p>\r\n<p class=\"basico\">O que entristece - e assusta -, é que já na virada do milênio, uma simples declaração de amor possa suscitar tanto ódio.</p>"
  },
  {
    "titulo": "Cadê aquela França?",
    "data": "07/03/1997",
    "fonte": "O Estado de S. Paulo",
    "conteudo": "<p class=\"basico\">Eu nasci ouvindo falar da França.</p>\r\n<p class=\"basico\">Comunicados da BBC de Londres que logravam furar as interferências atmosféricas. Depois, decifrando seus apontamentos e as notícias dos jornais do dia, marcava cuidadosamente as posições das tropas em conflito num imenso mapa grudado na parede da garagem, com alfinetes coloridos, bandeirinhas Meu pai fazia parte de uma geração que acreditava que a Revolução Francesa tinha tornado o mundo mais justo. Falava francês com orgulhoso acento e conhecia profundamente a sua história e literatura.</p>\r\n<p class=\"basico\">Gostava de dizer, enfático:</p>\r\n<p class=\"basico\">- Todo o homem que ama a liberdade tem duas pátrias: a sua e a França.</p>\r\n<p class=\"basico\">Ainda muito pequeno, sentado em seu colo, fui carinhosamente levado a aprender uma canção num idioma estranho que mais tarde soube ser o francês. Foi talvez a primeira canção de que guardei a letra completa. Muitos anos mais tarde, já em Paris, tentei restaurar a onomatopéia com que meu pai tão risonhamente se deliciava e consegui apenas descobrir algumas palavras que faziam sentido. O resto era uma amálgama de sons sem sentido.</p>\r\n<p class=\"basico\">Ouvi pela primeira vez as fábulas de La Fontaine no original e guardo daquelas leituras uma imagem de encantamento, e o fascínio daqueles imensos volumes de capa vermelha com sedutoras imagens a bico de pena. Havia uma magia naquele idioma aveludado e ronronante que parecia abrir caminhos para um mundo novo.</p>\r\n<p class=\"basico\">Tinha 7 anos de idade quando rebentou a Segunda Grande Guerra. Longe da Europa, à beira do Indico, protegido pela distância e pela neutralidade de Portugal, meu cotidiano de criança em nada foi abalado, a não ser no ritual de todas as noites. Agora, quando meu pai regressava do trabalho não havia tempo para fábulas. Ele tomava um rápido banho, mastigava qualquer coisa e ligava o rádio. O ouvido colado, papel e lápis na mão, anotava os e números.</p>\r\n<p class=\"basico\">E assim a guerra me foi sendo contada.</p>\r\n<p class=\"basico\">Uma noite eu vi meu pai chorar e fiquei abalado. Mas ele se recompôs, os olhos coruscantes ainda úmidos, me agarrou nos fortes braços e de pé, cantou \"Marselhesa\", acompanhando os acordes vibrantes do hino nacional francês fritados pela estática. Seguiu-se um discurso vibrante sobre a força indomável e o sentido de liberdade e justiça do povo gaulês e compreendi que a França tinha caído nas mãos do inimigo.</p>\r\n<p class=\"basico\">Daí para diante eu vivi no meu mundo e naquela garagem, entre Emilio Salgari e De Gaulle; entre leituras de histórias em quadrinho e feitos de Timoshenko, Patton e outros generais aliados; entre lutas de espada de pau na mão e avanços dos tanques de Rommel e Montgomery; entre a coleção de \"Vanguard\", jornal de propaganda americano entoando loas à heróica resistência de Leningrade e brigas de tapa com os irmãos Passaláqua, germanófilos assumidos. Entre o bigodinho de Hitler, as baforadas do charuto de Churchill. o queixo levantado de Mussolini, o bigodão caído de Stalin, a cadeira de rodas e os óculos sem aro de Roosevelt.</p>\r\n<p class=\"basico\">Os anos passavam e o mapa, inundado de riscos, marcas, bandeirinhas, se esfarrapava, junto ao velho \"Plymouth\" verde com para lamas pretos, labirinticamente atualizado todas as noites.</p>\r\n<p class=\"basico\">Mais crescidinho vibrei com \"Casablanca\" e apesar de já ser fã de Humphrey Bogart apoiei a decisão de Ingrid Bergman seguir o canastrão Paul Henreid, na sua luta contra os nazistas. Pela primeira vez, e o filme me fez descobrir essa emoção, eu ouvi a \"Marselhesa\" que meu pai ouvia.</p>\r\n<p class=\"basico\">Ele viu a guerra com olhos e coração de homem livre, rosnando contra Salazar, suspeito de simpatias pessoais pela Alemanha, e que mantinha uma vergonhosa neutralidade para Portugal, fazendo de sua querida Lisboa um antro de espiões de todas as nacionalidades.</p>\r\n<p class=\"basico\">Eu fui aprendendo a ver a guerra pelos olhos de meu pai, mas me custava muito organizar um pouco aqueles nomes todos, em tantos idiomas, de gente, cidades, batalhas, com acentos trocados e datas difusas, num mundo adulto, abstrato, desconexo e estilhaçado.</p>\r\n<p class=\"basico\">Como me custa agora ver a França - aquela França que meu pai me ensinou a olhar como uma segunda pátria da humanidade - renegar todo seu passado, repatriando à força emigrantes \"em vôos da vergonha\", com uma maioria francesa silenciosa apoiando uma política de direita xenófoba e perigosamente racista.</p>"
  },
  {
    "titulo": "A idade e o sonho",
    "data": "06/02/1997",
    "fonte": "",
    "conteudo": "<p class=\"basico\">A idade, geralmente, só traz mazelas.</p>\r\n<p class=\"basico\">O corpo, como qualquer máquina, exige cada vez mais cuidados e atenções e tem tendência a ratear. Às vezes, uma pane inesperada nos deixa no meu do caminho, seja ela qual for.</p>\r\n<p class=\"basico\">Além do mais, como se não bastasse, vivemos numa sociedade em que sempre foram cultuados os valores estéticos da juventude. Vive-se a contradição de querer viver até uma idade avançada, sem deixar de ser jovem .</p>\r\n<p class=\"basico\">A sociedade ocidental, que tem a seu crédito importantes contribuições tanto na ciência como nas artes, desenvolveu a sua relação de conhecimento com o mundo externo numa conceituação de espaço e tempo que tornou dolorosa a noção de princípio e fim, de nascimento e morte. Para responder a esta angústia permanente floresceram as religiões, com suas idiossincrasias e diferenças, mas identificadas no propósito essencial: o da promessa da eternidade, a preços e moedas distintos. Apavorado pela efemeridade da vida terrena, o ser humano se agarrou a essa tábua de salvação com todas as ganas do seu desespero. Mas a embalagem da eternidade não foi bem confeccionada, pelo menos até ao momento. As religiões ocidentais não souberam, ou talvez não quisessem, esvaziar o terror. Me permitam a pergunta: sem o medo da morte, do fim definitivo do indivíduo, a idéia de Deus não se dilui? Deus é fundamentalmente uma resposta a uma questão intelectual da origem do Universo ou uma resposta a angústias existenciais do ser humano?</p>\r\n<p class=\"basico\">Mas derivo. Me interessa agora mais o culto e o ritual da morte, que essas indagações fundamentais, controversas, polêmicas, delicadas, uma conversa que sempre tende a exacerbar os ânimos.</p>\r\n<p class=\"basico\">Ainda que habitados por uma profunda convicção da existência de uma outra vida,melhor e eterna, a renúncia à sofrida vida que vivemos, é um ato de dor. Ninguém ¬pelo menos a imensa grande maioria - passa alegremente\" desta para a melhor\", de coração aberto e sorridente. Nem os que ficam vêm nessa partida um consolo suficiente para justificar a perda de alguém que amam. Esta passagem é um viveiro de medos. Medo da partida, da travessia, da eventual chegada, das surpresas do além, da incerteza do merecimento que permita certezas. Abstraídas as dores físicas, variáveis segundo cada caso. Depoimentos vários de quem já foi e voltou (que foi considerado morto e retomou o contato), são coincidentes num imenso bem estar durante essa curta estadia, habitada de luzes e serenidade. Se assim é, ou for, algumas esperanças são permitidas, ainda que não referentes a nenhuma eternidade não comprovada, ( a morte com volta é a morte?), mas pelo menos a ato de passagem da fronteira desta vida para um outro espaço-tempo, o espaço-tempo do tudo ou do nada, ou do tudo-e-nada. Os nossos conceitos são curtos e toscos para lidar com a eventualidade desta realidade, as palavras burdas, inadequadas, imprecisas.</p>\r\n<p class=\"basico\">A velhice aproxima inelutavelmente da morte e se não fosse mais que por esse motivo, é um caminho de desconforto. Desconforto do corpo emperrando, desconforto da proximidade inevitável da grande questão filosófica essencial, a do grande fim ou do imenso princípio. Olhos nos olhos: definitivamente abertos ou inapelavelmente cerrados.</p>\r\n<p class=\"basico\">Para quem acredita na vida eterna - bem-aventurados! -, ainda assim as religiões ocidentais não foram generosas nos seus rituais e cultos de passagem.</p>\r\n<p class=\"basico\">Um amigo meu, que não acredita em nada, não por convições profundas mas apenas por ser muito jovem para ter dúvidas, tem uma observação que me cala funda:</p>\r\n<p class=\"basico\">- Por que os cemitérios são tão tristes, tão apavorantes, tão inquietantes? Não deviam ser aprazíveis terrenos verdes, lugar de encontro entre vivos terrenos e queridos vivos eternos?</p>\r\n<p class=\"basico\">Isso acontece, se não invento, em cultos não ocidentais.</p>\r\n<p class=\"basico\">E se assim não for, esse é um dos lados bons de já muito viveu: o de misturar o real e o imaginário, em tornar o imaginário tão real como a realidade da memória, a memória tão viva como os sonhos sonhados ou a sonhar.</p>\r\n<p class=\"basico\">Nem só de mazelas é feita a velhice.</p>"
  },
  {
    "titulo": "A coragem dos poetas",
    "data": "1996",
    "fonte": "Ruy Guerra, op. cit., 1996",
    "conteudo": "<p class=\"basico\">\"Eu te amo\", acho que são as três palavras mais difíceis de serem ditas, em alto e bom som.</p>\r\n<p class=\"basico\">Palavrão, qualquer um grita, berra, se expõe. Insulto é moeda corrente.</p>\r\n<p class=\"basico\">Mas quando chega na hora de falar de amor, quase todo o mundo amarela.</p>\r\n<p class=\"basico\">Há poucos dias foi o meu aniversário.</p>\r\n<p class=\"basico\">Embora eu me ache um garoto, como qualquer um se considera a si mesmo, cheguei a um número de anos que já dá um certo pudor festejar. Acho até que deveria ser o contrário, e que a cada década se devia ganhar uma espécie de medalha, pelo simples fato de estar vivo. Lembro que um dia li que os chineses aguardam impacientes o meio século de vida, considerado glorioso. Mas por lá o luto é de branco que se comemora, velhice é sabedoria e não senilidade... e se come cachorro. Quer dizer, cada roca com seu fuso - provérbio da minha infância que a maioria vai ter de ler três vezes para não ter a certeza de ter entendido.</p>\r\n<p class=\"basico\">Claro que isso de idade é muito relativo.</p>\r\n<p class=\"basico\">A minha irmã mais velha, que sempre me considerou um pouco como um filho seu pelos cinco anos que nos separam (7 a 2 é um escore considerável), não há muito tempo me devolveu uma carta que escrevi quando tinha os meus 8 anos de idade, em que comentava o aniversário de uma amiguinha minha, em casa de quem estava passando férias. Guardo a suave lembrança de uma ardente paixão não correspondida, que exorcizava numa concisa frase, escrita numa caligrafia incerta. Escrevi, textualmente:</p>\r\n<p class=\"basico\">\"A Suzete fez ontem 12 anos. Está velha.\"</p>\r\n<p class=\"basico\">Chamo a atenção para o sábio uso do ponto final, antes da sentença definitiva, amarga vingança do meu amor ignorado.</p>\r\n<p class=\"basico\">Lembro também, agora sem ternura mas com uma certa tristeza, que nunca fui capaz de revelar os meus inúteis sentimentos a Suzete.</p>\r\n<p class=\"basico\">É natural, dirá quem lê.</p>\r\n<p class=\"basico\">Não é, não.</p>\r\n<p class=\"basico\">Devíamos ser forjados na coragem das declarações de amor, e não no medo do\r\nrepúdio. Devíamos ter a coragem de gritar aos quatro ventos o nosso amor pela mulher que nos emociona, pela flor que nos deslumbra, pelo por do sol que nos cala. E não jogar sempre pelo seguro, com medo do ridículo de ser desprezado, de ser considerado de través, de nos interpretarem mal.</p>\r\n </p>\r\n<p class=\"basico\">Eu também acho que não tem nada mais ridículo que um homem apaixonado.</p>\r\n<p class=\"basico\">Eu também acho que não tem nada mais ridículo que um homem com um ramo de flores na mão, esperando a mulher que não aparece ao encontro.</p>\r\n<p class=\"basico\">Eu também acho que não tem nada mais ridículo do que homem embevecido com um por de sol de cartão postal.</p>\r\n<p class=\"basico\">Mas também acho, hoje - depois de muitas cabeçadas na parede - que o ridículo está em quem o vê assim.</p>\r\n<p class=\"basico\">Foram precisas muitas estradas percorridas, para compreender uma coisa tão simples. Que não temos a coragem dos poetas, que não é outra senão a de virar as coisas do avesso, para que as vejamos em toda a sua simplicidade.</p>\r\n<p class=\"basico\">Que somos mais facilmente valentes quando nos defrontamos com a violência, que com a ternura. Que uma declaração de amor nos assusta mais que uma ponta de faca.</p>\r\n<p class=\"basico\">Só há relativamente poucos anos descobri as flores.</p>\r\n<p class=\"basico\">Um dia, a propósito de nada, recebi umas flores de uma amiga. Friso, amiga, nem sequer namorada. Foi uma experiencia traumática. Um deslumbramento.</p>\r\n<p class=\"basico\">A partir desse simples fato reformulei toda uma linguagem afetiva. Só não mando mais flores, por desleixo, mas pelo menos me consolo que tenho sempre dado flores a minhas filhas, desde a mais tenra idade.</p>\r\n<p class=\"basico\">E se me querem ver feliz é oferecerem-me uma flor.</p>\r\n<p class=\"basico\">Suspeito que vai haver uns sorrisinhos marotos diante desta afirmação. Homem não gosta de flores. Eu gosto, e digo. E mais, me orgulho de ter descoberto esse prazer. Como me orgulho de ser capaz de dizer em voz alta, sem receio de ouvidos indiscretos, \"eu te amo\", quando amo.</p>\r\n<p class=\"basico\">No dia do meu aniversário, sou Leão com ascendente Leão e não sei muito bem o que isso significa porque nada entendo de signos e nem sei mesmo se acredito em astrologia, tive vários momentos gratificantes. Aqui, neste contexto, lembro apenas as papoulas que recebi de minha filha Janaína, e um livro, oferecido por um grande amigo.</p>\r\n<p class=\"basico\">A dedicatória, que eu gostaria de merecer, fechava com essas mágicas palavras: \"eu te amo\".</p>\r\n<p class=\"basico\">Um amigo, sem medo dos sentimentos ou de mal entendidos, um homem com a coragem dos poetas.</p>\r\n<p class=\"basico\">É um \"eu te amo\" que envio à escritora MAZA DE PALERMO, \"os olhos sujos de neve, sujos de mortos\", pela coragem da palavra exata dos poemas de concreto do seu livro \"CAVALLA\".</p>"
  },
  {
    "titulo": "Esta janela",
    "data": "1996",
    "fonte": "Ruy Guerra, op. cit, 1996",
    "conteudo": "<p class=\"basico\">A janela de um décimo quarto andar.</p>\r\n<p class=\"basico\">Desta janela eu vejo ciganos, portugueses, caboverdianos, angolanos, brasileiros. Eu os identifico pela memória de quando também ando por lá, rastejando.</p>\r\n<p class=\"basico\">Desta janela, sonolento nas minhas tardias madrugadas, eu vejo o verde de uma mata, um tanto roída pelas primeiras barracas de zinco de uma incipiente favela, e longe, com brilhos cada dia distintos, as águas do rio.</p>\r\n<p class=\"basico\">Daqui desta janela, o braço direito fisgado pela dor aguda de uma talvez bursite, enquanto espero que o meu Macintosh Powerbook, 10 megas de Ram, exploda na tela do monitor de 14 polegadas as 256 cores dos meus delírios e convicções, enquanto o cérebro noturno se espreguiça e abre vagarosamente as circunvoluções à luz de alguma eventual idéia, eu olho esta cidade nova para mim, deste país que eu só conheço pelos livros e por que me foi contado por meus pais desde a minha infância.</p>\r\n<p class=\"basico\">Daqui, desta janela, eu olho Lisboa.</p>\r\n<p class=\"basico\">Não toda a Lisboa, nem parte, nem o pedaço mais representativo e nem certamente o mais importante - se é que há um. Apenas este ínfimo pedaço.</p>\r\n<p class=\"basico\">Mas aqui desta janela, fumando a guimba amarga de um charuto sem marca das Canárias, nostálgico do Pimentel Número Dois Escuro, de Cruz das Almas, Baía, companheiro de tantas insônias, procuro compreender o que é estar no Velho Continente.</p>\r\n<p class=\"basico\">Já andei muito por estas bandas, por estes países ditos desenvolvidos, mas sempre com a certeza inequívoca de ser alguém em trânsito.</p>\r\n<p class=\"basico\">Hoje, daqui desta janela, eu busco uma emoção diferente: convencer-me de que o aqui e agora tem a eternidade de uma escolha. Mas sei que me estou enganando, por muito que esta janela me acarinhe e que a paisagem não me agrida. Seria preciso rasgar-me muito fundo, apagar memórias e tristezas, trocar sotaques a emoções, transformar sentimentos em raciocínios frios. Ou renascer, o que só acontece nas novelas.</p>\r\n<p class=\"basico\">Como todo o português, mesmo de segunda classe pelo estigma colonial, nasci emigrante. E como tantos, cumpri a fatalidade e saí mundo afora.</p>\r\n<p class=\"basico\">Eu, para quem a nacionalidade- sentimento sempre adiado- foi sempre e somente um passaporte azul, carimbado pela vergonha histórica do salazarismo, vivo agora a violenta necessidade de querer me encontrar dentro dessa abstração.</p>\r\n<p class=\"basico\">É isso que eu busco, aqui desta janela.</p>\r\n<p class=\"basico\">Por que não dá mais para fingir que sou moçambicano, se não voltei para as acácias rubras da minha infância, se não aceitei o cotidiano feroz da Independencia. E no entanto, sei que sou moçambicano.</p>\r\n<p class=\"basico\">Por que não dá mais para fingir que sou brasileiro, mesmo se acumulei décadas de verde-amarelo na carne, mesmo se tive filhas e paixões brasileiras, mesmo se é nas águas do Tuatuari onde eu gostaria que fossem lançadas as minhas cinzas, num amanhecer de brumas. E no entanto, sei que sou brasileiro.</p>\r\n<p class=\"basico\">Por que não dá mais para fingir que sou português, se sempre fugi dessa metrópole distante que marcou a minha juventude, a ferro e desprezo, cinco quinas no peito e braço estendido na Praça Mouzinho de Albuquerque. E no entanto, sei que sou português.</p>\r\n<p class=\"basico\">Daqui desta janela, quando a noite chega e Lisboa se anula com as suas luzes anônimas de grande cidade - mesmo se me posso imaginar em Maputo, Rio, Havana ou qualquer outro ventre - sei agora que não posso mais enganar-me, porque estou inexoravelmente só, com a minha esquizofrênica latino- africanidade.</p>\r\n<p class=\"basico\">Como é doloroso ser um eterno esquartejado, um eterno estrangeiro dentro de si mesmo. \"Amarrado ao próprio cadáver\".</p>\r\n<p class=\"basico\">Me resta o idioma como pátria, como ao Poeta.</p>\r\n<p class=\"basico\">E o sentimento do mundo, como ao outro.</p>\r\n<p class=\"basico\">É muito.</p>\r\n<p class=\"basico\">Eu diria que é demasiado.</p>\r\n<p class=\"basico\">Me resta esta janela.</p>"
  },
  {
    "titulo": "Um cheiro de manga",
    "data": "1996",
    "fonte": "Ruy Guerra, op. cit, 1996",
    "conteudo": "<p class=\"basico\">Sou um viciado em Brasil.</p>\r\n<p class=\"basico\">A cada qual a sua droga, e a minha é esta.</p>\r\n<p class=\"basico\">Ao nascer, os meus olhos vagos de neném assustado se tranquilizaram na meiga nebulosa de uma mãe branca e uma mãe negra.</p>\r\n<p class=\"basico\">Uma me pariu, a outra me criou.</p>\r\n<p class=\"basico\">Levei muitos anos para perceber que a raça trazia estigmas, para mim anulados no mesmo amor.</p>\r\n<p class=\"basico\">Não me sinto bem em países frios, de homens e mulheres louras, de pensamentos louros.</p>\r\n<p class=\"basico\">Na minha paisagem afetiva, e no meu pensamento, tenho uma necessidade imperiosa do cheiro insinuante de manga e do calor do sol tropical. E da presença negra.</p>\r\n<p class=\"basico\">Black is beautiful, sempre me pareceu um desses óbvios ululantes.</p>\r\n<p class=\"basico\">Eu sou do sul de África e trago orgulhosamente embutido em cada cromossoma da minha sensibilidade o gene da negritude, seja lá isso o que for.</p>\r\n<p class=\"basico\">Me passa frequentemente pela cabeça tentar imaginar as Américas sem o negro. Que continente triste, seria!</p>\r\n<p class=\"basico\">E fico preocupado com o meu egoísmo, que retroativamente parece aprovar a desumana odisséia da escravatura africana!</p>\r\n<p class=\"basico\">Quando cheguei ao Brasil, no exato dia de 9 de Julho de 1958, ocupei na primeira noite uma vaga no térreo de uma pequena pensão na Rua do Catete. Fazia um calor insuportável. Pela janela aberta a uma improvável brisa noturna, exigência dos meus desconhecidos companheiros de quarto, fiquei olhando o bonde passar estrondosamente pela minha cabeça, com os seus tardios viajantes ao alcance da mão.</p>\r\n<p class=\"basico\">Horas antes, o voo da Panair do Brasil, partido de Paris, depois de várias paradas, tinha aterrizado em Recife. Era apenas mais uma escala técnica e não tinhamos sido autorizados a baixar. Mas quando a porta do avião se abriu, junto com o cheiro morno e adocicado dos trópicos da minha infancia, o primeiro a surgir foi um negro, um dos encarregados da limpeza. Ele me sorriu, sem motivo, e eu soube que algo começava ali, naquele despropositado sorriso amigo, lambuzado de manga. Eu não sabia o quê, tudo era muito novo e confuso, era um incauto jóvem , com uns tostões no bolso, uma passagem de regresso e muitos sonhos. Como não sabia, quando meses mais tarde queimei por uns trocados o bilhete de volta à Europa, (o projeto imediato de filmar que me havia trazido desfeito), que estava marcando de uma forma definitiva o meu destino.</p>\r\n<p class=\"basico\">Só soube muito mais tarde, que me havia encontrado a mim mesmo, com as minhas contradições, naquele simples sorriso.</p>\r\n<p class=\"basico\">Nada se parece mais a um aeroporto que outro aeroporto, modernidades à parte. Assim, quando dias atrás, e décadas depois daquela primeira vez que pisei solo brasileiro, saltei em São Paulo, na escala para o Rio, me senti novamente em casa. Por que sempre trago a memória daquele sorriso.</p>\r\n<p class=\"basico\">A minha partida da Europa já tinha sido amaciada por uma semana em Havana, cidade tão brasileira quanto Salvador. Não conheço - e não sou o único a partilhar da mesma ignorância, dois países que se assemelhem tanto um outro como Brasil e Cuba.</p>\r\n<p class=\"basico\">Dois países que amo, como as minhas duas mães.</p>\r\n<p class=\"basico\">Não estou comparando dimensões, regimes políticos, idiomas. Estou falando de algo mais profundo, mais visceral.</p>\r\n<p class=\"basico\">Estou falando de dois sofridos países latino-americanos, distantes um do outro por milhares de milhas de terras e mar e por um processo político radicalmente oposto, identificados numa congénita alma gémea.</p>\r\n<p class=\"basico\">Lá, como aqui, os atabaques batem pelos mesmos orixás, amalgamados pela mesma colonização ibérica.</p>\r\n<p class=\"basico\">Lá, como aqui, os dois povos sofrem, com dinâmicas distintas, o peso esmagador da voracidade capitalista.</p>\r\n<p class=\"basico\">Lá, como aqui, o século parece querer terminar em dor.</p>\r\n<p class=\"basico\">Lá, como aqui, o cheiro forte de manga.</p>\r\n<p class=\"basico\">Não vou mais longe para não criar uma polémica.</p>\r\n<p class=\"basico\">Não afirmo de pedra e cal, mas creio que foi \"No calor da hora\", de Walnice Nogueira Galvão, um magnífico estudo sobre a imprensa brasileira, que eu me deparei com uma inusitada notícia num diário da época.</p>\r\n<p class=\"basico\">Cuba lutava então pela sua independência contra a colonização espanhola e o jornal noticiava o resultado de uma coleta pública no Rio de Janeiro. não me lembro se em outras cidades brasileiras, em que mulheres e homens anónimos, tinham contribuído entusiasticamente, em praça pública, com cruzeiros (seria?), alianças de ouro, jóias, para ajudar a luta de emancipação do povo cubano.</p>\r\n<p class=\"basico\">Apenas isso.</p>\r\n<p class=\"basico\">Por que ao fechar das luzes do século XIX, a gente de um país, tão imenso e convulsionado como o Brasil, se sensibilizou tanto pela luta daquela pequena ilha distante, perdida no azul caribenho?</p>\r\n<p class=\"basico\">Talvez tudo se explique apenas por um cheiro de manga.</p>"
  },
  {
    "titulo": "Vinte navios...",
    "data": "1996",
    "fonte": "Ruy Guerra, op. cit., 1996",
    "conteudo": "<p class=\"basico\">Vinte navios...</p>\r\n\r\n<p class=\"basico\">Tive de reler esta frase, uma, duas, tres vezes, para aceitar o fato, com todo o seu horror: vinte navios, dizia.</p>\r\n<p class=\"basico\">Faz tempo que não me incluiria numa lista de ingénuos contumazes, e falo isto com tristeza, embora recuse a considerar-me um cínico. Acho que poderia, com certa exatidão, me catalogar na faixa dos que ainda não perderam a capacidade de se revoltar com o que para muitos merece apenas um confortável encolher de ombros, ou peor ainda, passa desapercebido.</p>\r\n\r\n<p class=\"basico\">Vinte navios, li.</p>\r\n\r\n<p class=\"basico\">Os jornais de cada dia nos contam, na sua anestesiante letra impressa, casos assustadores. No meio do noticiário que vem ocupando as páginas dos jornais de todos os países, sobre o êxodo dos balseros cubanos, há muita matéria para indignação.</p>\r\n\r\n<p class=\"basico\">Sou dos que acham que o direito a autodeterminação dos povos não deve ser letra morta, e num ponto, eu que geralmente não encontro muita identidade com a Igreja nos seus \r\n pronunciamentos oficiais, concordo em género, número e grau, com a declaração do Papa Paulo 11:<br />\r\n<span class=\"italico\">\",.. de acordo com a doutrina tradicional da Igreja, a única guerra que se pode considerar justa é a autodefesa\".</span></p>\r\n<p class=\"basico\">Acrescenta:<br />\r\n<span class=\"italico\">\"Os defensores do capitalismo, nas suas formas extremas, tendem a esquecer as coisas boas conseguidas pelo comunismo: os esforços para acabar com o desemprego, a preocupação com os pobres.\"</span></p>\r\n<p class=\"basico\">E mais adiante:<br />\r\n<span class=\"italico\">\"Hoje em dia tenho a impressão que tudo se reduziu a uma simples dimensão econômica ou virtualmente econômica\".</span></p>\r\n<p class=\"basico\">Palavras do Papa, matéria para uma justa reflexão, para crentes e ateus, para qualquer indivíduo preocupado com o tempo em que vive.</p>\r\n\r\n<p class=\"basico\">Vinte navios...</p>\r\n\r\n<p class=\"basico\">Sou dos que acham - com dúvidas sistemáticas - que a democracia tem um dos seus pontos fundamentais no respeito ao indivíduo e às nações. O que obriga as nações e os indivíduos que navegam sob o pavilhão democrático, a respeitar os direitos de autodeterminação. Tanto de nações, como de indivíduos.</p>\r\n<p class=\"basico\">Vinte navios...</p>\r\n<p class=\"basico\">As razões mais evidentes da atual situação de Cuba são por demais conhecidas para que eu me alongue: o bloqueio econômico, a vizinhança com os Estados Unidos, a queda do muro de Berlim, o colapso da sua economia vinculada à ex-União Soviética, o peso político da diáspora cubana radicada em Miami, a teimosia do governo de Cuba em manter os mesmos fundamentos ideológicos, e não tenho a pretensão de ter tocado em todos os pontos nevrálgicos.</p>\r\n \r\n\r\n<p class=\"basico\">Sei que a matéria é polêmica, o consenso difícil. Falar de Cuba é lidar com ódios e paixão. Sou de uma geração que se vocacionou a admirar a Cuba revolucionária e os seus ideais, e tive a sorte de conhecer de perto o povo cubano, ao longo dos anos, o que mais aguça a minha sensibilidade para o momento que atravessa.</p>\r\n<p class=\"basico\">Quem o quer conhecer na sua complexidade, de dentro pra fora, sem álibis nem maquiagem, não perca a oportunidade de ver o magnífico filme do grande cineasta cubano Tomas Gutiérrez Aléa, \"Morangos e Chocolate\".</p>\r\n<p class=\"basico\">Ajudará a compreender Cuba, e também os seus balseros.</p>\r\n<p class=\"basico\">Vinte navios...</p>\r\n<p class=\"basico\">O mar das Caraíbas tem estado coalhado de balsas.</p>\r\n<p class=\"basico\">Nos últimos dias as autoridades norteamericanas parecem ter chegado a um acordo com o Governo de Cuba para pôr em prática a cota de emigração de cerca de vinte mil cubanos-ano, até então apenas no papel, em troca do controle, por parte das autoridades da ilha, do desesperado fluxo migratório.</p>\r\n<p class=\"basico\">O fato imediato é que os cubanos, antes considerados exilados políticos, são agora rotulados de emigrantes econômicos, logo sem direito ao visto de permanência até então concedido automaticamente pelos Estados Unidos.</p>\r\n<p class=\"basico\">Um passo em frente? O ponto de interrogação não deve estar apenas na minha mente.</p>\r\n<p class=\"basico\">Esperemos, no entanto, que este primeiro entendimento entre os dois governos, seja o preâmbulo de uma próxima discussão bilateral alargada, em que esteja na pauta o anacrônico e politicamente inaceitável bloqueio econômico.</p>\r\n<p class=\"basico\">Vinte navios...</p>\r\n<p class=\"basico\">E os balseros?</p>\r\n<p class=\"basico\">As esperanças de cerca de 15000 deles estão encafuadas na base norteamericana de Guantánamo. Livres e presos, livres de estarem presos, segundo o estatuto que os rege. Livres, por estarem em solo considerado norteamericano, e se assim o desejarem, podendo voltar a Cuba, onde já estão sem estarem. Presos, por estarem confinados numa base naval, na própria ilha de onde fugiram, sem direito ao solo continental norteamericano com que sonharam, após uma odisséia marítima desesperada.</p>\r\n<p class=\"basico\">Outros miles seguem para o Panamá, que os aceitou às custas do erário norteamericano.</p>\r\n<p class=\"basico\">Sete, estão em terrritório brasileiro. Em Salvador, Bahia.</p>\r\n<p class=\"basico\">Vinte navios...</p>\r\n<p class=\"basico\">Vinte navios são a imagem cruel do mundo capitalista.</p>\r\n<p class=\"basico\">Vinte navios foram os que cruzaram a balsa desses sete cubanos perdidos no mar a caminho de uma esperança, e que se recusaram a recolhe-Ios, até que o cargueiro mexicano \"Mérida\", rumo à Bahia de Todos os Santos, aplicou as leis do mar e da solidariedade mais óbvia, estabelecida desde os remotos tempos de outras piratiras.</p>\r\n<p class=\"basico\">No deserto, não se recusa água a quem tem sede. No mar, não se recusa auxílio a um náufrago.</p>\r\n<p class=\"basico\">Ou um balsero, emigrante econômico ou refugiado político, não é um ser humano à deriva?</p>\r\n<p class=\"basico\">Vinte navios ...</p>\r\n<p class=\"basico\">Vinte vergonhas sobre as águas, para todos nós, irremediavelmente ligados nesta nossa condição (dita) humana.</p>\r\n\r\n<p class=\"basico\">Ruy Guerra</p>\r\n\r\n<p class=\"basico\">Em Tempo<br />\r\n1. A entrevista do Papa Paulo 11 foi dada ao jornalista Jas Gawronski, editorialista de \"La Stampa\", e lida numa retranscrição feita no jornal português \"O Público\".<br />\r\n2. A noticía dos vinte navios foi matéria da reportagem de Biaggio Talento, neste mesmo \"Estado de São Paulo\", sob o título de \"Miséria da Bahia assusta balseros\", no passado dia 4 do corrente mês.<br />\r\n3. \"Morangos e Chocolate\" foi ajudado na sua realização por Juan Carlos Tabío, num gesto de solidariedade, frente a uma grave doença que está sendo levada de vencida por Tomas Gutiérrez Aléa, querido \"Titón\".</p>"
  },
  {
    "titulo": "A bela e o monstro",
    "data": "12/1949",
    "fonte": "Itinerário",
    "conteudo": "<p class=\"basico\">Baseado no celebre conto de Madame LePrince de Beaumont foi recentemente exibido em Lourenço Marques A Bela e O Monstro de Jean Cocteau, filme obteve o premio Delluc. no festival de Cannes, onde se estreou George Auric e René Clement, para os títulos de melhor autor musical e o Conselheiro Técnico, autor de Les Enfants Terribles, quis contar cinematograficamente um conto de fadas. Ele próprio, logo no inicio da projeção, dedica o filme ao que ainda em nos resta de criança. Simplesmente contou para adultos, tanto assim que o Monstro com quem nos deparamos na película, não é de maneira alguma aquele monstro mau da nossa infância, só espera que o desencante, mas um monstro visto de bons e maus sentimentos, em que uma parte tenta subjugar a outra. Assistimos a uma luta travada no interior da fera, uma luta intensa em que esta sofre e se sente por vezes inconsciente para resistir, mas o seu amor pela Bela encoraja-o e  é ela que vê essa luta, compadece-se apesar da repulsa que lhe causa o seu aspecto exterior.</p>\r\n<p class=\"basico\">Não é mais o Monstro do conto de Madame Beaumont, é o Monstro humano de Cocteau. Aqui será bom fazer uma pausa e uma pergunta: terá Cocteau qualquer intenção nessa sua interpretação do Monstro como de todo o filme? A quem diga que sim e quem ...afirme que não. Uns são de opinião de que o poeta quiz dizer mais alguma coisa do que narrar um simples conto de Fera,  que nos diálogos da Fera e da Bela da autoria de Cocteau se notam alusões mais profundas, inatingíveis por vezes, é possível.</p>\r\n<p class=\"basico\">O que nós vimos não é textualmente o conto A Bela e A Fera de Madame Beaumon. É uma interpretação cinematográfica deste conto e essa transposição não nos da mais os personagens padrões dos contos infantis, onde o mau é só mau, e o bom simplesmente bom. Mas se assim é,  podem dizer, já não se trata de um conto de fadas, também não é verdade, onde nós notamos sua alteração é unicamente na Fera, de resto os personagens demais permaneceram na mesma, além disso todas as representações e figurações estranhas com que deparamos no decorrer do filme, tanto podem ser unicamente a fim de dar o ambiente de irrealidade (refiro-me especialmente ao palácio do monstro) como podem ter um significado especial, mas sendo assim, que mundo de conclusões se não podem tirar dos próprios efeitos especiais usados com bastante discrição poderemos ver alusões aos simples recursos técnicos para ajuda do poético.</p>\r\n<p class=\"basico\">Em vez de nos perdermos nessa sutilezas que passam despercebidas à grande maioria, cremos tratar-se da narrativa de um conto de fadas. No entanto o filme não é de maneira alguma uma película para crianças, temos mesmo a impressão que uma criança não o perceberia, salvo alguma cenas e mesmo essas com dificuldades.Por que Cocteau contou com elevação, apesar da linguagem cinematográfica se apresentar por vezes deficiente, proveniente a maior parte das vezes do mal aproveitamento dos planos. Em compensação temos seqüências que só por si são verdadeiros poemas de imagem, referimos particularmente o passeio da Bela pelo Castelo com as cortinas do vestido branco batidos pelo vento, temos também de destacar o esplendido trabalho de Jean Marais quando Monstro e a dicção e a expressão do olhar são absolutamente corretas. Aproveitamos, a essa altura, para salientar a esplendida musica de Georges Auric que reforça poderosamente as imagens e a mascara do monstro, que de longe vista,convence perfeitamente.</p>\r\n<p class=\"basico\">O que é de lamentar é a parte final em que o príncipe encantado surge com a configuração de apaixonado pela Bela, e este se transforma em monstro, também aqui se pode dar uma explicação, mas segundo nos consta esse artifício foi devido a Jean Marais  não se contentar apenas em desempenhar o papel de monstro e queria a todo custo, no decorrer da película, que se visse o seu belo rosto.</p>\r\n<p class=\"basico\">O que resulta de tudo isso é uma demasiada semelhança com o Retrato de Dorian Gray ( é de notar que a explicação da transformação entre o Quadro e Dorian Gray servem perfeitamente para o caso da Bela e o Monstro).</p>\r\n<p class=\"basico\">Josette Day é a artista que faz de Bela, sem ser uma daquelas belezas absolutamente irrepreensíveis, e indiscutivelmente bela e o seu trabalho satisfaz em absoluto, as suas irmãs más, sedentas de luxo e riqueza estão bem tratadas pelas interpretes, quanto ao irmão... é um autentico menino diabólico.</p>\r\n<p class=\"basico\">A fotografia coube a Henri Alekan que se soube conduzir com acerto, embora com determinadas cenas demasiadas escuras e os cenários e indumentárias a Christian Berard.</p>\r\n<p class=\"basico\">Para terminar agradecemos a Empresa do Templo Varietá e vinda dessa obra, esperamos que os resultados materiais dessa projeção encorajem a fazer nos filmes mais representativos no atual cinema francês como A Batalha do Reio, Farrebique, Manon, etc.</p>"
  },
  {
    "titulo": "M. Vincent (São Vicente de Paula)",
    "data": "10/1949",
    "fonte": "Noticias - 25 de outubro 1949 - Coluna de Cinema",
    "conteudo": "<p class=\"basico\">Desde o primeiro momento nota-se em M. Vincent a preocupação constante de retratar com o máximo de realismo possível a vida das classes pobres da França, na época da crise do século XVIII e a ação de um padre, Vicente de Paula.</p>\r\n<p class=\"basico\">Definida essa orientação restavam ao argumentista dois modos de encarar o personagem principal da obra, o Santo e o Homem.</p>\r\n<p class=\"basico\">Jean Annouilh optou pelo ultimo, deixando a cada um a liberdade de ver ou não o santo,   o ser humano que nos apresenta,  tanto assim, é que o próprio titulo original M. Vincent, cuja tradução, tanto em Lourenço Marques como na Metróple não foi respeitada é apenas o tratamento a que o cargo religioso que ocupava lhe dava direito.</p>\r\n<p class=\"basico\">Uma vez decidida a diretriz a seguir é justo destacar a maneira equilibrada como argumentista que ele pretendia apresentar; é de fato um Homem com seus ideais  com, seus erros e fraquezas o que nos vemos na tela; tem um fim a atingir, a ajudar os pobres, mas para isso não sabe como se conduzir, apóia-se nos ricos, usa das honrarias e riquezas que lhe concedem, mas a tudo vem a renunciar, porque finalmente achara a solução, seriam os próprios sem-pão que se ajudariam uns aos outros e quando ele tivessem morto a fome, aquecido o corpo, cumprido o seu dever de ser humano, faria sua missão de sacerdote,  falaria então da alma, antes não.</p>\r\n<p class=\"basico\">Foi assim lutando contra os conceitos rígidos da época, contra a interpretação parcial da doutrina de Cristo contra a falsa bondade das senhoras da sociedade que em reuniões de beneficência que discutiam e aprovavam o uniforme para fazer bem “ou rejeitavam” auxilio apreciável pela simples razão de que “ haviam sido elas que tinham tido a idéia” que Vicente de Paula foi erguendo a sua obra.</p>\r\n<p class=\"basico\">Foi uma luta toda a sua longa vida. Uma luta que não o levou de vencida porque tinha fé no homem</p>\r\n<p class=\"numCentro\">*                              *                               *</p> \r\n<p class=\"basico\">M. Vincent é uma critica social intensa, por vez mordaz. É tanto mais dura e difícil de ouvir quando temos que reconhecer que se alguns dos problemas debatidos no filme se encontram em parte solucionados ou se permanecem de pé. Maurice de Cloche na sua obra foca a França de  1600 e tal, mas os assuntos que lá se discutem pertencem a todos os paises, todas as épocas, é justamente por isso, por se tratar de problemas atuais, que M. Vincent se reveste de interesse especial.</p>\r\n<p class=\"basico\">A Jean Annouilh, argumentista e célebre escritor teatral,  se deve parte do triunfo do filme,  pela forma como soube dar  universalidade a sua critica.gora vem uma citação. Numa obra cinematográfica, como em qualquer outra obra de arte, temos dois aspectos de real valor e complementos um do outro, o conteúdo humano e a maneira como essa mensagem nos é dada. Desprezar qualquer delas, querendo viver uma só, pode apenas valer pela intenção, mas é pouco e quando chega, e tal só pode acontecer pelo sentido de humanidade que nos transmite e nunca unicamente pela perfeição formal,  não satisfaz completamente.</p>\r\n \r\n<p class=\"basico\">Felizmente M. Vincent não é nenhum desses casos, o esplendido argumento de Jean Annouilh teve um digno continuador, chamemos assim, o realizador Maurice de Cloche, usando de uma fotografia bastante razoável, e secundado por um esplendido sonoro, o filme tem cenas de uma beleza técnica indiscutível. Maurice de Cloche soube usar com sensatez e discrição os movimentos da câmera, sem ângulos vanguardistas, mas belos. Do uso de planos longos e panorâmicas lentes, resultou cenas interessantíssimas, como as da igreja abandonada onde apenas se ouve no silencio o som vagaroso e ecoado das passadas. Outra magnífica tomada de vista é a da seqüência inicial em que câmera, habilmente movimentada deslizando pelas paredes desertas das casas, da a sensação de solidão que se pretendia,; como na anterior; é também o som dos passos na calçada a única evocação sonora. Aliás,  em todo o filme os efeitos da musica foram afastados e quando se usa deve ter sido escolhidos com grande poder de adaptação, pois nem sequer notamos a sua existência.</p>\r\n<p class=\"basico\">A cena do primeiro close merece especial destaque, desde o convite que se lê no sorriso amargo da rapariga, às confidencias do miserável (estas ficando um pouco pelo artificialismo literário, mas indiscutivelmente de grande pode emotivo) Maurice de Cloche consegue nos fazer do tuberculoso a personificação da miséria; é também a miséria que  fala pela boca do outro pedinte, um aleijado que o vão do escuro de uma igreja não deixa ver, mas neste a cena resulta um tanto frouxa, pela fraca realização e fotografia demasiado escura, mas em ambas estas seqüências houve um fator importante que o realizador francês não esqueceu, é que sendo cenas profundamente auditivas, de maneira alguma a imagem é relegada para o segundo plano.</p>\r\n<p class=\"basico\">É assim M. Vincent: um filme de que retrata a miséria e onde se agita toda uma multidão. Como não podia deixar de acontecer, algumas dessas figuras perderam parte do contorno para ganhar em simbolismo.</p>\r\n<p class=\"basico\">No recorte das personagens principais, contudo tal não acontece, como vemos pelo drama da alta sociedade de bom fundo, que apesar de toda a sua compaixão (sim, porque os ricos podem ter compaixão), vem amarra-la uma educação, preconceitos e uma situação social diferente.</p>\r\n<p class=\"basico\">E para fechar estas considerações: achamos absolutamente merecidos os prêmios atribuídos, tanto a Pierre Fresnay, Vicente de Paulo, como ao filme. Não falamos em defeitos, o que não quer dizer que não os haja, mas seria absolutamente inútil apontá-los, visto eles não se refletirem no equilíbrio geral.</p>\r\n<p class=\"basico\">M. Vincent: um bom filme que satisfaz as intenções sociais de que se reveste, mais um triunfo do cinema francês.</p>"
    },
    {
    "titulo": "Arco de Triunfo",
    "data": "08/1949",
    "fonte": "Itinerário, Moçambique",
    "conteudo": "<p class=\"basico\">O público, ou melhor, o grande publico não quer ir ao cinema ver a vida tal como ela é. Quando se senta na cadeira duma sala de espetáculos ajeita-se e atira para trás com as tristezas o que quer é distrair-se, digo abstrair-se da realidade ambiente. Se por acaso na tela se lhe apresenta uma historia que pode muito bem ser a sua, ou a do companheiro do lado, o espectador sai mal disposto, e protesta; ele pagou o bilhete para se divertir e não para se incomodar com os desgostos alheios “para tristezas basta a vida de cada um”. O que querem é musica, comédia, qualquer coisa, desde que a artista seja bonita, o enredo acabe bem, os ambientes sejam luxuosos. Então sim, belíssimo filme, viram?</p>\r\n<p class=\"basico\">Cinema arte? Cinema reflexo da sociedade? Baboseira,  o cinema não foi feito “senão para distrair”.</p>\r\n<p class=\"basico\">E o produtor americano faz que sim; se dizem que esses filmes não prestam,  que culpa tem o “ desgraçado do produtor?” é o publico que pede, o resto...e as casas enchem-se, o dinheiro corre para os cofres. É o nunca acabar de Robin Hood, de filhos do Robin Hood, das aventuras da família de Robin Hood, até a 15ª geração. Nessa altura o grande publico aborrece, mas o produtor atento arranja um outro Robin Hood qualquer,  e assim por diante, pois se o publico gosta.</p>\r\n<p class=\"basico\">Foi com esse receio que fui ver o Arco de Triunfo.Digo, com receio,  porque tive mesmo medo que tivessem sacrificado a obra ao comercialismo.</p>\r\n<p class=\"basico\">O romance de Erich Maria Remarque trata principalmente o drama angustioso do refugiado em Paris no ano pré guerra de 38; e através de Ravic, medico alemão que o escritor nos apresenta uma serie de quadros da vida das classes inferiores,  com alguma alterações absolutamente necessárias a uma adaptação cinematográfica,  desde os amores de Ravic e Joan Madou, a vida de ambos em Antibes, a figura de Ivon Haake, a prisão do medico alemão à morte do inquisidor, tudo isso foi respeitado na obra de Remarque.</p>\r\n<p class=\"basico\">A seqüência inicial do filme que, ao meu ver, foi a que melhor me deu o ambiente de Remarque, está esplendida,  pena foi que não tivessem continuado no mesmo caminho,  o de nos dar a vida dessa gente que apenas tocou-se, ficando assim visto ser necessário parte dos amores dos dois protagonistas.</p>\r\n<p class=\"basico\">A cena da operação, apesar da simplicidade, está muito bem feita, a mãe que chama pelo filho, a anestesia, o rosto dos operadores com as mascaras brancas, rodando lentamente num ângulo vertical ascendente, a morte da paciente.</p>\r\n<p class=\"basico\">È igualmente de notar a maneira como  Lewis Milestone nos deu as recordações de Ravic provocadas pela aparição de Haake, adotando o clássico sistema da sobreposição de imagens, conseguiu no entanto, em grandes planos sucessivo, da face do nazi, em travelling, até atingir um big closeup e planos gerais das cenas de tortura,  ajudado pelas esplendidas marcas de Charles Laughton, um grande poder emotivo. </p>\r\n<p class=\"basico\">A maneira como quebra esses pensamentos que tumultuam a mente do refugiado é igualmente feliz, não pela originalidade, mas pelo vigor,. O cinismo repelente de Haake lamentando a morte da jovem inocente, a reação do torturado, a chicotada e a brusca aparição da mão do prisioneiro, mão de Ravic passando nervosamente pela cicatriz que lhe golpeia a cara.</p>\r\n<p class=\"basico\">Charles Boyer mostra-se ai um grande ator, posição que mantem durante todo o filme, a meu ver, conseguiu ser um melhor Ravic do que  Bergman em Joan Madou, isso sem querer depreciar  o esplendido desempenho da grande atriz sueca, e não levando em conta as dificuldades do papel.</p>\r\n<p class=\"basico\">Tirando essas cenas, que me feriram mais a atenção, o filme é tecnicamente equilibrado. A fotografia cheia de sombras, sem que contudo seja escura,  é ótima.</p>\r\n<p class=\"basico\">As restantes figuras do elenco agüentam-se perfeitamente nos seus pequenos papeis. Exceções feitas ao interprete que encarna Morosow, o porteiro de Sherazade, que vai bastante bem e Charles Laughton cujo desempenho é maravilhoso. A lamentar no entanto, a ausência completa de tantos personagens. Os dois médicos que ilegalmente usam o serviço do Dr Veber, um dos quais o explora e aproveitando-se da sua situação de já o saber, não aparece, ou melhor aparece apenas (...?) e não chega a marcar uma posição, só quase para lançar a duvida no espectador que não entende, por exemplo, porque é que Ravic foi preso por não poder exercer a sua profissão, trabalhando no entanto, num hospital moderno como era aquele em que se vê operar.</p>\r\n<p class=\"basico\">Não teria sido preferível antes a presença do Dr Durand que é muito mais significativa, assim poderiam mostrar como de fato o refugiado alemão arranjou dinheiro para as férias em Antibes sem a falsidade daquela frase de Ravic: “vou abrir a barriga a um velho rico e tiro de lá o dinheiro”.O espectador desprevenido fica convencido que Ravic é um medico sem preocupações monetárias, a quem basta uma operação para poder fazer passeios caros.Infelizmente o argumentista não procurou seguir a obra de Remarque senão ao que diz respeito aos amores de Joan com o medico alemão e a perseguição deste ao compatriota nazi; é por isso que apesar da fidelidade, por vezes exagerada ao romance, o filme de Milestone  não consegue ser senão uma pálida idéia do que Remarque escreveu,  ou antes, não é mais do que uma parte do romance, mesmo essa incompleta. É o caso de não nos darem a morte de Joan um ano depois de operada por Ravic.</p>\r\n<p class=\"basico\">Não posso compreender a omissão dessas cenas, tão coerentes com a diretriz dada ao filme; pretendiam dar mais emoção pela brusca revelação da morte de Joan? Se foi assim não conseguiram mais que um fim precipitado.</p>\r\n<p class=\"basico\">A restante parte da obra de Remarque que nos conta a vida do refugiado, das classes pobres, dos bordeis, esta não foi sequer abordada, ou quando assim aconteceu é apenas para uma ligação de cenas; são no entanto, esses problemas e a maneira como são tratados que erguem o Arco de Triunfo de Remarque. São personagens como Rolande, a governante da casa das prostitutas do Osiris, como a hoteleira do Internacional que se arrisca abrigando toda aquela multidão de refugiados como a família  Goldberg, Rosenfed, e tantos outros, como a costureira Luciene que Ravic salva da morte quase provocada por uma tentativa de aborto e a prostituisse por um cárcere qualquer, como a “Madame” Bouché, abortadeira, como a enfermeira Eugene que denuncia Ravic e tornam Arco de Triunfo um quase retrato de Paris de 1938.</p>\r\n<p class=\"basico\">Com que vigor o cinema nos poderia ter contado casos como o do rapazito de 13 anos a quem um automóvel esmaga a perna e após a operação pergunta ansiosamente: O senhor amputou a minha perna? E quando sabe que ela foi cortada acima do joelho e por isso o seguro terá de lhe dar uma pensão vitalícia, a ele e a sua mãe exclama: afinal de contas bem que a gente tem sorte algumas vezes, não é doutor? Nessa simples frase que misérias e privações não se revelam? E tantos outros.</p>\r\n<p class=\"basico\">O argumentista infelizmente não ligou importância a esses casos ou não lhes poude ligar. Em compensação deu-nos um enredo interessante que com bons atores, magnífica técnica e esplendida partitura musical, chamo aqui atenção no que diz respeito a musica para o clou da perseguição de Ravic que entre a multidão e de um modo geral para que sempre que aparecia em cena o ator Charles Laughton.\r\n<p class=\"basico\">E é tudo, quem quiser ter visto um filme bastante acima do comum da atual produção americana devia ter ido ao Manuel Rodrigues ver o Arco de Triunfo, mas um Arco de Triunfo que não é o do escritor Erich Maria Remarque. Isto, nunca.</p>\r\n"
  },
  {
    "titulo": "Lourenço Marques, uma cidade moderna",
    "data": "05/1949",
    "fonte": "jornal Notícias, Moçambique",
    "conteudo": "<p class=\"numCentro\">1.</p>\r\n<p class=\"basico\">Estavam sentados a uma mesa de café, lá fora chovia.</p>\r\n<p class=\"numCentro\">2.</p>\r\n<p class=\"basico\">Ele era um jornalista qualquer, de um dos jornais da cidade, nas horas de folga escrevera um romance estranho sobre um bar, um bar de vidas, num ambiente de amor e maldade. O livro depressa ficou pronto, mas nunca foi editado. Ele continua a fazer reportagens sobre batizados e casamentos. Mas quando estava livre, à noite, escrevia romances. Ficava assim sentado para ali, à mesa dum café. O tempo passava, e lá fora debaixo da chuva a gente passava também, apressada.</p>\r\n<p class=\"numCentro\">3.</p>\r\n<p class=\"basico\">Ela... ele não sabia quem ela era, nem nunca tentara fazê-lo, sabia apenas que se chamava Guida, mas o nome não lhe dizia nada.</p>\r\n<p class=\"numCentro\">4.</p>\r\n<p class=\"basico\">Tinham se conhecido por acaso nem sabiam mesmo como!...tinham começado a falar talvez...habituaram-se depois a encontrar ali, naquela mesa, naquele café, um acordo sem compromisso, conversavam, sobre pequenas coisas,  outras vezes ficavam assim calado um em frente ao outro, eram ambos sós. Ter a companhia desinteressada de alguém era para eles um conforto e ali ficavam ate um se levantar e seguir a sua vida.</p>\r\n<p class=\"numCentro\">5.</p>\r\n<p class=\"basico\">Há alguma coisa que te preocupa? Perguntou Guida e ficou surpreendida do caráter intimo da sua pergunta,  de fato nunca haviam falado de nada que pudesse aludir à vida particular de cada um, mas ela estranhara naquele dia o companheiro, apesar do costumado abandono do corpo, do habitual desalinho do vestuário e mutismo, havia um brilho desusado no olhar, brilho quase ferveiro.</p>\r\n<p class=\"numCentro\">6.</p>\r\n<p class=\"basico\">Ele não respondeu logo, fixou a chuva que caia, molhando as ruas e casas, no seu olhar havia mais que a imobilidade de um olhar distante; por fim falou de vagar como se as suas próprias palavras lhe doessem.</p>\r\n<p class=\"numCentro\">7.</p>\r\n<p class=\"basico\">Fui encarregado de uma reportagem especial, sobre: “Lourenço Marques, Cidade Moderna”, a cidade em si, a sua vida, a sua gente;, corri- a de ponta a ponta, e depois escrevi sobre o Museu Álvaro de Castro, a originalidade e arte da disposição dos animais imóveis, mas vivos, foquei admiração e reverencia elogiosas dos turistas em face deles, aproveitei a altura e descrevi o Palmar na época de verão, o pitoresco panorama humano e a quantidade de variedade das barracas dos ingleses acampados. Falei na Praia da Polana, do Clube Naval, com seus barcos de velas brancas num oásis colocados num autentico deserto de verdura, na Costa do Sol, no Peter. Descrevi as quentes manhãs de domingo, o movimento sadio dos banhistas, a beleza da Estrada Marginal, a aragem suave da brisa marítima. A nota interessante da doca dos pescadores com seus barcos, envolvida por uma fila de palmeiras. Desci para a parte baixa da cidade após haver falado e descrito os diversos bairros como a Carreira de Tiro que “acorda ao som do clarim”, a Polana,  a Maxaquene, o Alto Mahé, o Bairro da Astas, a gente que trabalha, a Malhangalene, etc., Citei os modernos exercícios de linhas estéticas como a Fonte Azul, o Prédio Coimbra e tantos outros. Enumerei os cinemas, destacando as diferenças de decoração e arquitetura, desde Varietá, o mais antigo ao Manuel Rodrigues, inaugurado pela companhia teatral Aurea Abranches; falei nas lojas, casas, rua, monumentos; mencionei tudo que havia de moderno, desde a Catedral de linhas esguias, ao Paço do Conselho imponente na sua solidez. Não me esqueci dos hotéis numerosos, mas insuficientes na época turística; o Polana com a sua piscina, o Aviz, elegante e alto perto do Girassol, original na sua forma cilíndrica, e tantos outros. Escrevi sobre as escolas, sobre o Liceu atual e o em construção, como um dos futuros melhores do império. Escrevi o movimento do Porto e seus navios e sua gente, sua situação de privilégio como o melhor da África Oriental, e o segundo de toda a África, os caminhos de ferro, os correios; o D.E.T.A., com suas carreiras aéreas, os bairros indígenas...Tudo, mas...</p>\r\n<p class=\"numCentro\">8.</p>\r\n<p class=\"basico\">Fez uma pausa de olhos no copo vazio – Apesar de tudo, e a sua voz era de desanimo, houve qualquer coisa de importante que falhou, não sei o que seja, mas li e reli a minha reportagem e não consegui descobrir uma  falta, mas é uma descrição que soa a falso, é como que um bonito ramo de flores...sem aroma. E calou-se. Pensativo.</p>\r\n<p class=\"numCentro\">9.</p>\r\n<p class=\"basico\">Guida fitava-o,  por fim falou: já leste o Ladrão Escrupuloso? O jornalista levantou a cabeça surpreendido, falou: não,   O .Henry, é o mesmo, já, por que? Ele lá fala o que falta ao teu artigo, tu falastes todas as construções, obras e belezas naturais, mas não ouviste a “Voz da Cidade” – A” Voz da Cidade?” -  Sim, cada cidade tem como que uma voz, uma voz que conta a sua vida interior, uma cidade não é como muitos pensam, um amontoado de casas e ruas,  e que descrevendo essas casas e ruas está descrito uma cidade, é mais que isso, algo gigante formado por pequenas ilhas, e esse ser tem um sentir, um sentir que não é o mesmo das outras cidades, um sentir que varia de acordo com as pequenas vidas que o compõem, mas que é diferente; é preciso para descrever uma cidade de escutar esse sentir, a sua “Voz”, no dizer de Oliver Henry.Ele ouvia com atenção. Guida prosseguiu:” E´isso que falta ao teu artigo, só isso, tu não ouviste “A Voz de Lourenço Marques”; tenta ouvi-las  se fores capaz a tua reportagem será perfeita.</p>\r\n<p class=\"numCentro\">10.</p>\r\n<p class=\"basico\">De vagar, ele levantou:” É, tens razão”, murmurou, eu não ouvi a “Voz” de Lourenço Marques; mas vou ver se a oiço. Apertou a mão da rapariga, afastou-se. Guida viu perder-se na chuva que caia. Consigui-lo-á? Pensou, há de conseguir e sorriu confiante.</p>"
  },
  {
    "titulo": "Utilidades e perigos do cinema na formação do caráter da juventude",
    "data": "1940",
    "fonte": "imprensa moçambicana, final dos anos 1940",
    "conteudo": "<p class=\"basico\">O cinema é uma arte das massas “e como tal tem uma missão a cumprir”, se atendemos a sua possibilidade de expansão e compreensão, em relação a qualquer outra fonte de cultura, \r\nveremos que indiscutivelmente o primeiro lugar. A leitura, sem duvida alguma, uma das melhores armas do progresso, requer no entanto um determinado esforço intelectual como uma certa preparação \r\nnecessária para apreensão do assunto tratado.Isso não entrando em conta com o analfabetismo e as dificuldades na obtenção, de livros, da escolha, da falta de tempo para os ler, etc.</p>\r\n<p class=\"basico\">Com o cinema a quem alguém apelidou de “cultura para preguiçosos”, já não acontece o mesmo. O operário, o pequeno proprietário, o adolescente todos de um modo geral o procuram \r\ncomo motivo de recreação e tem sido esse o ponto explorado pelas grandes companhias cinematográficas: em lugar de produzir obras que educam a mentalidade do povo e os façam voltar para a \r\nrealidade ambiente, têm explorado dois grandes temas: o Amor e o Crime. A par disso, os filmes cômicos sem fundo moral se impõem e essas pequenas comedias que terminam sempre por satisfazer \r\nquem as vê. Assim o publico habituou-se a considerar o cinema como um divertimento cujo único fim é pô-lo bem disposto. E as comedias, os filmes de aventuras, os dramas policiais, os filmes em \r\nserie sucedem-se apenas entremeados de longe por alguma boa obra dum produtor consciencioso que passa despercebido entre o grande publico.</p>\r\n<p class=\"basico\">Não é infelizmente o panorama do cinema de hoje. Todas essa fitas que tem apenas o fim comercial têm  influenciado desastrosamente o publico em geral, especificadamente a \r\njuventude, produzindo filmes de “gangster”, vagabundos falsamente retratados. O cinema leva o jovem a ter uma existência de beleza naquela vida triste e sofredora, obrigando-o a procurar dar \r\numa satisfação a essas tendências que nele incute pela criação desse mesmo mundo; por isso todos nos temos conhecimento de casos de rapazes que se perderam no caminho dos transviados, para o \r\nque muito contribui aquilo que podemos chamar – “O Mau Cinema”. É esse mal que se deve combater; a influencia do cinema esta mais do que provada na formação do caráter, mas infelizmente no \r\nsentido oposto àquele que devia exercer. No dia em que o cinema perder o aspecto profundamente comercial de agora para se tornar um meio de cultura estará então cumprindo a sua missão.</p>"
  }
]