[
  {
    "titulo": "Aos 90 anos cineasta Ruy Guerra escreve seu primeiro romance, critica desmonte da cultura e afirma \"Vamos sair deste buraco\"",
    "data": "06/09/2021",
    "autor": "Ruan de Souza Gabriel",
    "fonte": "O Globo",
    "local": "Brasil",
    "conteudo": "<p class=\"basico\">“Não nos deixemos abater. Mentalidade de vencido já é meia derrota”, diz Ruy Guerra antes de desligar o telefone. O cineasta completou 90 anos em 22 de agosto e, apesar de alguns problemas de saúde e financeiros que enfrentou recentemente, não perdeu a vontade de lutar. Diretor de jóias do Cinema Novo como “Os cafajestes” (1962) e “Os Fuzis” (1964), Guerra nasceu em Moçambique e vive no Brasil desde 1958. E diz assistir apreensivo ao “assassinato cultural” que, segundo ele, vem sendo promovido no país.</p>\r\n\r\n<p class=\"basico\">Em agosto, o instituto Moreira Salles adquiriu parte do acervo de Guerra, composto por cerca de 1200 fotografias, 600 cartas trocadas com grandes nomes da cultura como Cacá Diegues, Glauber Rocha e Mario Vargas Llosa, e 400 itens da produção literária do cineasta: roteiros, letras de música, contos, poemas. (“A venda vai me permitir pagar algumas dívidas e ter um respiro”, conta ele). Também vão para o IMS (que abriga os acervos dos escritores Érico Veríssimo e Ana Cristina César, entre outros) cópias de documentos produzidos pelo Departamento de Ordem Política e Social, o Dops, que relatam a censura à obras de Guerradurante a ditadura militar, como o espetáculo “Calabar: o elogio da traição”, parceira com Chico Buarque, em 1973.</p>\r\n\r\n<p class=\"basico\">Colaborador de compositores como Francis Hime, Edu Lobo e Gilberto Gil, Guerra cresceu sonhando em ser romancista. Meio por acaso, enveredou pelo cinema. Em entrevista ao GLOBO, ele contou estar trabalhando em seu primeiro romance, afirmou que o espírito iconoclasta do Cinema Novo permanece vivo na produção brasileira e garantiu não estar deprimido:</p>\r\n\r\n<p class=\"basico\">- Vamos sair deste buraco.</p>\r\n\r\n<p class=\"pergunta\">Você já disse que seu sonho de infância era ser escritor e que começaria sua carreira de romancista aos 100 anos. Você acabou de completar 90. Já está se preparando para virar escritor de vez?</p>\r\n\r\n<p class=\"resposta\">Quando era menino, em Moçambique, havia só quatro salas de cinema e ainda não havia televisão. Crescíamos voltados para a literatura, os romances, a poesia e a filosofia. Éramos leitores e trocadores de ideias. Quem tinha uma vocação mais estetizante, não queria ser médico ou engenheiro, encontrava uma resposta na literatura ou no ensaio crítico. Sempre achei que ia ser escritor e continuo querendo ser escritor. Estou escrevendo um romance, chama-se  “Tempo à faca”. É uma história de vingança que se passa no Nordeste. É baseada num roteiro que eu escrevi e quero filmar no começo do ano que vem.</p>\r\n\r\n<p class=\"pergunta\">Como o cinema roubou o lugar da literatura na sua vida?</p>\r\n\r\n<p class=\"resposta\">Desde garoto eu ia ao cinema ver filmes de bangue-bangue. Uma vez, eu devia ter uns 11 anos, passei na porta do cinema Escala, o maior de Lourenço Marques (atual Maputo, capital de Moçambique), e estava acontecendo uma sessão aberta de um filme que não tinha passado no circuito comercial. Era “Cidadão Kane”, de Orson Welles! Quando comecei a escrever críticas, ganhei, do dono do cinema, um passe livre para ir a quantas sessões eu quisesse. O pai de um amigo tinha uma câmera 8 mm que nós roubávamos para filmar as corridas de touro que aconteciam uma vez por ano. Quando terminei o liceu, queria estudar cinema na Itália, estávamos no auge do neorrealismo, mas lá os estrangeiros só podiam ser ouvintes. Por isso fui para a França, mas nunca gostei de lá.</p>\r\n\r\n<p class=\"pergunta\">Por quê?</p>\r\n\r\n<p class=\"resposta\">Sou muito crítico do passado colonial e do conservadorismo francês. Nunca me deslumbrei com Paris. Era o cara chato que só falava mal da cidade. A França deu sua contribuição ao processo civilizatório e tem grandes escritores, mas sua burguesia é muito egoísta. Depois que saí da França, só voltei a trabalho. Cheguei ao Brasil em 1958, aos 27 anos, e decidi que era aqui que queria ficar. Também não me dou muito bem com São Paulo. Não é que eu não goste, mas é muito asfalto, muito prédio. Sinto falta do mar. Preciso da praia, de espaços livres. Mesmo em casa, sinto a presença do mar logo ali.</p>\r\n\r\n<p class=\"pergunta\">Como está a sua saúde?</p>\r\n\r\n<p class=\"resposta\">Fiz 2 cirurgias na próstata no ano passado. Minhas pernas ficaram paralisadas depois das cirurgias, mas já recuperei uns 80% dos movimentos. O mais importante é que minha cabeça está boa. Minha memória é ruim para nomes, mas, de resto, está melhor do que quando eu tinha 18 anos. Tenho energia e não estou deprimido. Estou alegre porque sei que vamos vencer. Vamos sair deste buraco. Vou lutar com todas as armas que tiver e sei que vou estar do lado vencedor.</p>"
  },
  {
    "titulo": "Diretor de cinema destaca a importância da sétima arte na Amazônia",
    "data": "30/01/2014",
    "autor": "Jony Clay Borges",
    "fonte": "A Crítica",
    "local": "Manaus - Brasil",
    "conteudo": "<p class=\"basico\">De passagem por Manaus, diretor Ruy Guerra, 82, do clássico “Os cafajestes”, fala de cinema na Amazônia e no Brasil, e de alguns filmes que dirigiu.</p>\r\n<p class=\"basico\">O desenvolvimento do setor audiovisual numa cidade passa necessidade pelo investimento na formação e pelo estímulo à produção cinematográfica local. A opinião é de ninguém menos que Ruy Guerra, 82, um dos nomes-chave do Cinema Novo, que deu novo fôlego à produção cinematográfica brasileira. A partir dos anos 1950. “Além de um curso de cinema ou audiovisual, é preciso que haja também fomento à atividade por parte do Governo”, defende o cineasta.</p>\r\n<p class=\"basico\">Guerra, que encerrou ontem uma oficina para alunos do curso de Tecnologia em Produção Audiovisual da Universidade do Estado do Amazonas (UEA), concedeu entrevista exclusiva à reportagem, na qual fala da produção e do mercado de cinema na Amazônia e no Brasil, e de alguns filmes que dirigiu, entre eles o emblemático “Os cafajestes”, de 1962. Confira!</p>\r\n<p class=\"pergunta\">A seu ver, o que é essencial para o desenvolvimento do segmento audiovisual onde ele ainda é incipiente?</p>\r\n<p class=\"resposta\">Além de um curso de cinema ou audiovisual, é preciso que haja também fomento à atividade por parte do Governo. Os realizadores precisam ainda de uma base para captar recursos, inclusive de empresas, para desenvolver seus curtas, médias ou longas-metragens. Do contrário, o mercado fica restrito à publicidade e, eventualmente, os profissionais formados num lugar terão de ir a outras cidades em busca de mercados que possam absorvê-los.</p>\r\n<p class=\"pergunta\">..........para passar sem ele?</p>\r\n<p class=\"resposta\">Esse apoio precisa ser instrumentalizado por meio de leis de incentivo fiscal. Não dá para correr de porta em porta.</p>\r\n<p class=\"pergunta\">Como avalia o cinema feito no Brasil hoje?</p>\r\n<p class=\"resposta\">Há um cinema comercial que é praticamente uma “sequela” da TV, mas que ter que existir e deve existir. E há um outro cinema, que tem preocupação pós questões importantes, mas de filmes que sempre têm muita dificuldade de distribuição e exibição. E não há vontade política de mudar isso – as leis são feitas aos trancos, e as estruturas da ANCINE (Agência Nacional de Cinema) são muito burocratizadas e com quadros de competência questionável. Isso tudo atrancava o processo de produção no País.</p>\r\n<p class=\"pergunta\">A seu ver, que lugar o cinema feito no País ocupa no mercado internacional?</p>\r\n<p class=\"resposta\">É sempre difícil avaliar o mercado. Não temos mecanismos de divulgação no exterior, e mesmo nos festivais a representatividade do Brasil é reduzida. Poucos filmes têm impacto para atravessar as fronteiras. Além disso, lá fora tem uma imagem do que é o Brasil, e os filmes que não se encaixam nela não interessam, hoje, por exemplo, é a questão da violência urbana; ontem, eram o Carnaval, as belezas naturais.</p>\r\n<p class=\"pergunta\">A Amazônia também costuma atrair o interesse no cenário mundial. O que acha disso, considerando que o segmento ainda é restrito na região?</p>\r\n<p class=\"resposta\">Sim, a Amazônia é uma marca forte em muitos aspectos – na saúde do planeta, na questão dos índios e por aí vai. Todos se interessam pela região, portanto há um grande potencial de distribuição do que é feito aqui. Mas esse potencial é pouco explorado por não se ter ainda um núcleo de cinema amazônico, e porque é caro para cineastas de outros lugares filmar aqui, por conta da infraestrutura ou das distâncias. Se o Estado apoiasse, seria mais fácil, mas não há apoio. Assim, a Amazônia é pouco vista no cinema, apesar do interesse que suscita.</p>\r\n<p class=\"pergunta\">“Os Cafajestes” (1962) é o filme pelo qual você é mais lembrado. O que lembra da produção. E como vê o status que o longa ocupa até hoje na cinematografia brasileira?</p>\r\n<p class=\"resposta\">Era uma época de transição, em que só se fazia chanchada no Rio de Janeiro e a Veracruz acabara de ser extinta. O filme rompeu o marasmo do momento. É iconoclasta, com propostas novas no cinema, sem falar da temática e da nudez de Norma Bengell. Foi o primeiro grande sucesso do Cinema Novo. Após tantos anos, revi o filme e acho que ele se mantém de pé e segue bastante atual.</p>\r\n<p class=\"pergunta\">Como entrou no projeto?</p>\r\n<p class=\"resposta\">Foi um projeto que criei ao lado do Miguel Torres, ator e roteirista baiano, e com Jece Valadão, que atuou um pouco no lado da produção.</p>\r\n<p class=\"pergunta\">“Os fuzis” (1964) lhe rendeu um Urso de Prata de Direção em Berlim. O que recorda dessa produção?</p>\r\n<p class=\"resposta\">Era um projeto que tinha há algum tempo e que adaptei para o Nordeste. Tentei filmar na Grécia, mas a censura não deixou. OI projeto era sobre uma aldeia atacada pelos lobos a cada inverno. Os aldeões pediam às autoridades armas para se proteger, mas o pedido era negado por medo de rebeliões. Transformei os lobos da ideia original nos famintos da seca.</p>\r\n<p class=\"pergunta\">Que rumos o cinema nacional seguirá daqui para a frente, na sua visão?</p>\r\n<p class=\"resposta\">Não tenho ideia. Tudo dependerá da vontade política dos dirigentes, dos próprios cineastas. Hoje se produz tanto quanto há 50 anos, mas seguindo um modelo norte-americano, de espetáculo, de grandes orçamentos. Não sei em que medida os canais fechados darão espaço às novas produções, tanto mais com as séries americanas ocupando toda a programação. E há a chegada do digital, que muda muita coisa. São tantos fatores a considerar que qualquer opinião seria um mero palpite.</p>\r\n<p class=\"pergunta\">Que conselho daria a quem quer seguir carreira no cinema ou no audiovisual?</p>\r\n<p class=\"resposta\">Não gosto de dar conselhos, pois experiência não se transmite falando. Mas diria uma frase de Jorge Luis Borges (escritor argentino), que dizia, “Seja fiel ao  seu imaginário”. Para um cineasta, penso, o mais importante é ter talento e coragem de ser fiel ao seu imaginário.</p>"
  },
  {
    "titulo": "“Fazer e desfazer, tudo é fazer” (Os filmes de minha vida, vol.5 – Cinema é sonho)",
    "data": "2013",
    "autor": null,
    "fonte": "Mostra Internacional de Cinema SP / Imprensa Oficial",
    "local": "São Paulo - Brasil",
    "conteudo": ""
  },
  {
    "titulo": "Ruy Guerra: cidadão de várias pátrias, passageiro de várias revoluções",
    "data": "2012",
    "autor": null,
    "fonte": "Revista Atlântica Nº21",
    "local": "Portugal",
    "conteudo": ""
  },
  {
    "titulo": "Ruy Guerra, o cineasta da palavra",
    "data": "23/05/2011",
    "autor": "Rafael Antunes e António Costa",
    "fonte": null,
    "local": "Lisboa - Portugal",
    "conteudo": "<p class=\"basico\">Ruy Guerra é uma cineasta da palavra mas acima de tudo é um\r\nrealizador de múltiplas capacidades criativas, artista multifacetado que\r\ndispõe o seu olhar crítico e pensamento por variadas artes. Fica-nos na\r\nmemória um realizador incansável que olha para o futuro como se ainda\r\ntivesse 30 anos de idade. A entrevista foi feita em Lisboa, na Universidade\r\nLusófona de Humanidades e Tecnologia, no dia 23 de maio de 2011, para\r\no mestrado em Estudos Cinematográficos.</p>\r\n\r\n<p class=\"pergunta\">Rafael Antunes; António Costa - O Ruy Guerra é um artista multifacetado,\r\né realizador de cinema, ator, diretor de fotografia, escreve para cinema,\r\npara teatro, fez letras para música. Dentro de tantas atividades, como se\r\ndefine?</p>\r\n<p class=\"resposta\">Ruy Guerra - Bom, isso é resultado do subdesenvolvimento. Porque\r\nse eu fosse de um país riquíssimo, possivelmente seria só realizador de\r\ncinema. Como é difícil viver só de uma atividade como a de realização,\r\nneste caso, no Brasil, em vez de ir para o desemprego, fui fazendo outras\r\natividades. Isso obrigou-me a caminhar para outras áreas relacionadas\r\nonde me sentisse capaz. Também foi resultado de certas atitudes políticas\r\nporque, por causa da censura, eu estava proibido de trabalhar no Brasil.\r\nNessa altura, fui para o campo da música, escrever letras de canções... Na\r\népoca, proibiam-me as canções, fui escrever como cronista para jornais,\r\nproibiam-me como cronista e voltava para editar ou montar filmes e, se\r\nnão funcionava, tentava o teatro e, quando o teatro não dava, eu ia para\r\nos espetáculos musicais. Enfim, fui saltando em todos os galhos por uma\r\nquestão de sobrevivência. Mas isso, para mim, acabou por ser muito\r\ngratificante, porque do ponto de vista do desenvolvimento se não fosse\r\nisso eu possivelmente nunca teria abordado essas áreas.</p>\r\n\r\n<p class=\"pergunta\">RA; AC – Com 17 anos fez um filme, com uma câmara de 8 mm\r\nemprestada, sobre os trabalhadores portuários negros em Moçambique o\r\nque lhe trouxe problemas com a polícia política. Já tinha consciência do\r\npoder que o cinema podia ter?</p>\r\n<p class=\"resposta\">RG - Eu não sei se tinha consciência. Eu sabia, inclusivamente, que tinha\r\nde revelar uma parte dum filme em Moçambique e tive de improvisar\r\numa revelação com a ANC, na África do Sul, porque os filmes em que eu\r\nestava trabalhando e fazendo eram filmes clandestinos para a intervenção\r\npolítica estavam sendo censurados nos laboratórios. Então, mesmo se eu\r\nnão tivesse consciência, por outro lado, já sabia que, de qualquer maneira,\r\nos filmes que foram filmados na própria África do Sul eram censurados.\r\nE então, eu tinha obrigação de ter consciência disso, não é? E como\r\nmandei alguns filmes para lá que não voltaram, que foram censurados, eu,\r\nobrigatoriamente, admiti que, se os órgãos de poder estavam tão atentos\r\nao que se estava fazendo, o cinema tinha algum perigo.</p>\r\n\r\n<p class=\"pergunta\">RA; AC - Foi perseguido pela polícia política por causa do filme. Conte-\r\nnos\r\nesse episódio com a PIDE.</p>\r\n<p class=\"resposta\">RG - Isso foi por assinar manifestos de movimentos de unidade\r\ndemocrática, que se manifestavam na época das eleições, para a presidência\r\ne outras atitudes. E por escrever em jornais com um nome com o qual\r\nnão podia escrever, artigos, etc. Não foi propriamente ou diretamente por\r\ncausa do filme.</p>\r\n<p class=\"resposta\">A prisão foi que havia um lado… Moçambique era um meio\r\nmuito pequeno, daquela burguesia local branca. Não nos esqueçamos\r\nque estávamos numa colónia em que nós, filhos de colonos portugueses,\r\néramos portugueses de segunda classe. Oficialmente, de segunda classe.\r\nOs colonos portugueses, no caso dos meus pais, eram lisboetas e tal,\r\nbrancos, com uma certa nobreza por ser de Lisboa. Era um meio muito\r\npequeno que afetava todos. O caso de um garoto como eu, com 16, 17\r\nanos, ser preso... isso mexia muito com a estabilidade local. Às vezes,\r\nera preso porque escrevia em jornais que não eram considerados gratos,\r\ncomo o jornal Itinerário, por exemplo, que só tinha uns certos períodos\r\nde liberdade controlada, vigiada, em momentos pré-eleitorais que se dava\r\numa pseudo liberdade de imprensa.</p>\r\n<p class=\"resposta\">E eu, nesses momentos, escrevia vários artigos que assinava com o\r\nmeu nome e isso não era aceite. Podia assinar com pseudónimo e recusei-\r\nme\r\na assinar com pseudónimo. Lembro-me que a polícia prendeu-me uma\r\nvez e disse “Por que é que você não escreve com o seu pseudónimo?” E eu\r\ndisse: -“Mas porquê?” – “Porque todos os seus amigos que assinam com\r\npseudónimos não têm problemas. E eu disse: “Quais amigos?” “Fulano\r\ntal e fulano tal.” E eu disse “Mas se vocês sabem, porquê eu escrevo com\r\npseudónimo? Não vejo razão para isso”. E então prenderam-me. Quando\r\nvim para Portugal com o meu pai, para fazer a última cadeira que me\r\nfaltava, a PIDE foi avisada e eu fui preso. Ainda o barco estava ao largo\r\ne a PIDE foi-me buscar por ser uma persona non grata. Passei uma noite\r\nlá preso, depois soltaram-me e fiquei vigiado. Uma vez, nas terças-feiras\r\nclássicas que, na época, existiam no Tivoli, eu estava no segundo balcão,\r\nque era para onde iam os estudantes, porque era mais barato. Havia sempre\r\numa apresentação e, nesse caso, acho que o filme era Milagre em Milão\r\ne um padre que lá estava interrompeu o filme a meio e o pessoal pateou,\r\nassobiou, protestou, mas não era por ser padre, o que seria grave naquela\r\népoca, porque havia o Cardeal Cerejeira e aquela ligação do Estado com\r\na Igreja, mas porque foi no meio do filme e não era uma coisa para ser\r\nfeita, segundo os nossos critérios. E quando saímos, vários fomos presos.\r\nHavia só esse tipo de questão mas, finalmente, a minha família conseguiu\r\nmanejar e deixaram-me ir para França e só voltei depois do 25 de Abril.\r\nTive um processo político mas acabou por não acontecer mais nada porque\r\nnão voltei.</p>\r\n<p class=\"pergunta\">RA; AC - Em 1952, vai para Paris estudar para o IDHEC (Institut des\r\nHautes Études Cinématographiques), onde havia uma intensa efervescência\r\nna discussão sobre a política de autor, com Truffaut, Godard, Rohmer e\r\nChabrol. Como foram esses anos?</p>\r\n<p class=\"resposta\">RG - Foram extremamente ricos. Primeiro, porque eu não conhecia o\r\ncinema Europeu, pois em Moçambique não passavam filmes europeus.\r\nQuando estive aqui em Portugal, durante esses 6 meses em que completei\r\no Liceu, via alguma coisa mas não tinha tanta escolha como tinha em Paris,\r\numa cidade que, até hoje, é uma cidade ideal para se ver filmes. E naquela\r\népoca, pululavam os cineclubes, havia a cinemateca e eu tinha um atraso\r\nhistórico. Naquela época, eu só tinha visto um ou dois ou cinco filmes\r\neuropeus. Ao mesmo tempo, também pelo facto de estar em contacto com\r\njovens. Na minha casa, éramos uns 40, dos quais tínhamos uns 10 ou 12\r\nfranceses e o resto eram jovens de todas as nacionalidades: gregos, turcos,\r\negípcios, vietnamitas, canadianos, mexicanos, brasileiros, todo o mundo\r\ntrocando impressões e discutindo cinema, vendo cinema todo o dia,\r\nescrevendo sobre cinema, lendo sobre cinema, vomitando cinema. Foram\r\nanos extremamente ricos. E com o facto acrescido de estar com 22, 23\r\nanos, que é um momento em que se está aberto para tudo e se tem energia\r\npara estar aberto para tudo. Foram anos que guardo com muito carinho,\r\nextremamente ricos para o processo pessoal. E, ao mesmo tempo, também\r\ntinha um choque de cultura. Havia o facto de estar a falar um idioma\r\nestrangeiro, que eu falava pouco e mal. A pouco a pouco, fui aprimorando\r\naté chegar a um nível razoável de entendimento e acabei por ficar lá por\r\nvários anos. Mas tinha aquela questão de me faltar o português. Eu nunca\r\nquis ficar em França, propuseram-me lá ficar mas eu nunca quis, porque a\r\npalavra, para mim, é muito importante e eu nunca concebi viver num país\r\nque não falasse o português. Então, tinha esse conflito cultural, que era\r\nacrescido por aquele cartesianismo francês, que sempre teve a capacidade\r\nde me irritar muito, já desde garoto, que é a ideia que tudo se resolve\r\npela razão e que é tudo esquemático e há relações causa-efeito muito bem\r\nmarcadas e as conclusões são óbvias e evidentes e matemáticas... E eu\r\nnunca acreditei que a vida fosse assim. Tive esse percalço no andamento\r\nda minha vida mas, de maneira nenhuma, tirava o prazer desses anos que\r\nguardo com muita, não diria saudade, mas com muito afeto.</p>\r\n<p class=\"pergunta\">RA; AC - Queria ser escritor, adaptou para o cinema obras de Gabriel\r\nGarcia Marquez e Chico Buarque, entre outros, e chamam-lhe o cineasta\r\nda palavra. Como é que a literatura influencia o seu trabalho?</p>\r\n<p class=\"resposta\">RG - Queria e quero ainda ser escritor. Esses sonhos da juventude,\r\ngeralmente, não se destroem com facilidade. Podem não se realizar mas\r\nnão se destroem, e ainda quero ser escritor. Espero escrever mais porque\r\no que acabei escrevendo foram crónicas, poesia e, claro, muitos guiões.\r\nMas como uma coisa, simplesmente, de transição e não considero que isso\r\nfosse a escrita a que me estava propondo fazer quando era jovem. Mas não\r\nfoi isso que me levou a escolher romances para fazer filmes. Curiosamente,\r\nsempre tive muitos amigos romancistas e não acho que tenha sido uma\r\nescolha deliberada mas os que me eram mais próximos, são da música e\r\nda literatura. Tenho bons amigos de longos anos cineastas mas, no meu\r\ntrato quotidiano, sempre foram mais os músicos e os escritores. Com os\r\nescritores, obsessivamente, eu informava-me sobre o método de trabalho,\r\nperguntava-lhes quanto tempo para isto, como é que era… Bem, estou\r\nmuito bem informado em como se escrevem romances, só falta escrever.\r\nEstou a meio de um.</p>\r\n<p class=\"resposta\">Sempre senti uma paixão pela palavra, pela literatura e pela\r\npoesia, evidentemente, mas escolhia os filmes porque houve uma altura,\r\numa década em que filmei mais romances porque não tinha tempo para\r\nelaborar os meus próprios guiões. Agora estou filmando menos, tenho\r\nesse lado negativo mas, por outro lado, positivo. Tive a oportunidade de\r\nescrever três guiões meus, que espero que se façam e que são três histórias\r\noriginais. Não tenho nada contra escrever a partir de romances mas gosto\r\nde escrever as minhas próprias histórias.</p>\r\n<p class=\"pergunta\">RA; AC - Está ligado ao surgimento do cinema novo Brasileiro e o filme\r\nOs Cafajestes, de 1962, foi um enorme êxito de bilheteira. Era um cinema\r\nque contrariava a produção que, até então, se fazia no Brasil. Como define\r\nesse período?</p>\r\n<p class=\"resposta\">RG – Esse foi um período extremamente rico porque o próprio Brasil\r\nestava num momento de uma espécie de euforia, de um orgulho de ser\r\nbrasileiro, trazido pelo Juscelino Kubitschek, que teve a capacidade de\r\ndar ao país uma onda de esperança e um orgulho de ser brasileiro, que era\r\numa coisa muito contestada frequentemente. O país estava caminhando.\r\nIsto era quando o Juscelino queria fazer “cinquenta anos em cinco”,\r\numa série de utopias, criando a cidade de Brasília, enfim... Havia uma\r\nliberdade muito grande de expressão. O Juscelino, com muitos defeitos\r\nque teve, inclusivamente, quando a inflação chegou a quarenta por\r\ncento por mês, num determinado momento, ou construindo Brasília, que\r\ntambém serviu como lugar de muita corrupção e muitas fortunas ilícitas\r\ndentro desses projetos megalómanos, como era o de construir uma cidade\r\nno meio de um descampado, mas ao mesmo tempo, era uma pessoa que\r\nnem os movimentos contrários, revolucionários e tal (..), ele amnistiava-\r\nos,\r\ncom uma grande generosidade e sabedoria política, e o país teve muita\r\nvibração mas dentro duma certa tranquilidade. E foi nesse contexto que\r\nas águas foram propícias para o surgimento do chamado Cinema Novo.\r\nNão é que houvesse grandes ajudas estatais, não houve um olhar político\r\npara o cinema mas, de alguma forma, apareceu uma forma de cinema\r\nmuito artesanal. Por exemplo, no caso d’Os Cafajestes, é uma cooperativa\r\nformada por todos nós, que ninguém tinha salário e todos teriam uma\r\npercentagem sobre um eventual lucro do filme, um entrava com a câmara,\r\num pequeno grupo de empresários entrou com o dinheiro mínimo para\r\npoder comprar o negativo e fazer o filme... Esse cinema artesanal foi muito\r\nbem estruturado, no caso d’Os Cafajestes. Nós tínhamos uma visão muito\r\nclara do que devia ser o filme. Nós queríamos um filme contra a indústria\r\n“tradicional”, que tinha sido o fracasso da (Companhia Cinematográfica)\r\nVera Cruz, em São Paulo, da grande indústria, que era um cinema\r\nacadémico, um cinema da burguesia mas voltado para a História do Brasil.\r\nMas uma História dos senhores de escravos, dos grandes plantadores de\r\ncafé, uma História muito elitista, de boas intenções mas uma História\r\nmuito acomodada sem nenhuma proposta de linguagem nem de coisa\r\nnenhuma e nós fizemos um filme que não era bem contra esse cinema,\r\nporque esse cinema já tinha morrido de si próprio. O que havia, ainda,\r\nno Rio de Janeiro, era a chanchada, que eram comédias populares de\r\ngrande êxito e que, na verdade, eram extremamente simples, de grande\r\napelo popular. Mas era sempre a mesma história de dois camaradas, uma\r\nhistoriazinha de amor, uma música de carnaval, uma cena em bôite, uma\r\naventura engraçada e isso tinha um grande sucesso e não havia espaço\r\npara mais nada. Então, nós propusemo-nos fazer um filme que já tivesse\r\ncaracterísticas que pudessem ser consideradas “artísticas”, entre aspas\r\nmesmo, e que se impusesse por uma certa qualidade cinematográfica, e\r\nao mesmo tempo que tivesse uma capacidade de chamar a atenção sobre\r\nsi, pela sua temática e pela sua linguagem. E nada melhor que criar um\r\nescândalo, que foi o caso do nu frontal da Norma Bengell, que foi feito\r\nde uma maneira que a censura não a pudesse cortar. É uma cena que\r\nvirou antológica, porque são três minutos, é um chassis inteiro em volta\r\nde um carro filmando a Norma Bengell, que era uma mulher lindíssima,\r\nescultural, (estou agora a organizar uma homenagem para ela na Academia\r\nde Cinema do Rio de Janeiro) e a censura ou tirava o plano inteiro ou\r\nnão podiam tirar nada. Cortassem o que cortassem, ela apareceria sempre\r\nnua, e não contava que os censores fossem capazes de entrar numa cena\r\ne cortar. Passou a censura e o filme foi um êxito de bilheteira enorme, o\r\nfilme pagou-se em quatro dias de exibição só no Rio de Janeiro.</p>\r\n<p class=\"pergunta\">RA; AC - Disse numa entrevista que o cinema novo era feito com muito\r\npoucos recursos, que o importante era filmar. Hoje, os jovens têm acesso\r\na meios técnicos muito mais barato e acessíveis. O que os impede de\r\nconseguirem um movimento tão importante como o Cinema Novo?</p>\r\n<p class=\"resposta\">RG - A Obsessão pela técnica. O produto bem acabado no aspeto técnico.\r\nA busca de uma fotografia dentro de certos padrões consideradas perfeitas.\r\nO desejo de um produto acabado sobre o ponto de vista profissional\r\ncom níveis de extremos de perfeição. O que nós tínhamos muito claro,\r\né que nós fazíamos o cinema do possível, o que era possível fazer, não\r\nnos interessava o conceito de perfeição ou de imperfeição. Fazíamos o\r\ncinema que é possível fazer nas condições que dispúnhamos. A qualidade\r\ndo filme era uma coisa secundária. O que interessava era dizer coisas,\r\nabordar temáticas. Se a fotografia fosse boa, ótimo. Não se procurava a\r\nperfeição, se a fotografia fosse desfocada, ótimo. Inclusivamente, em Os\r\nCafajestes, começo o filme com cenas desfocadas intencionalmente, o que,\r\nde uma certa forma, é já uma proposta para que o espetador não procure\r\nver tudo dentro de parâmetros de rigor estético. Tanto que, a primeira cena\r\nque filmei, recebi um telefonema do laboratório: “Ruy, você desfocou\r\ntudo, não presta para nada.” e eu respondi que era assim mesmo! E do\r\nlaboratório disseram: “Ah, é assim mesmo? Estão todos loucos”.</p>\r\n<p class=\"resposta\">Acho que é uma atitude extremamente perigosa e que já foi\r\ncontestada por um realizador cubano, que agora não me lembro do nome,\r\nque escreve um texto muito bonito em que defende o cinema imperfeito,\r\nem que ele não advoga a imperfeição mas que o cinema imperfeito é tão\r\nválido como o perfeito. Quer dizer, não ficar amarrado pela necessidade\r\nde fazer só coisas perfeitas e ao “só se puder fazer coisas perfeitas é que\r\nse fazem”. A perfeição surge de outros valores dentro da linguagem. Hoje\r\nem dia, e já na história do cinema, uma quantidade de filmes que estão\r\ndentro dos padrões estéticos vigentes, também estão completamente fora\r\ndeles, são filmes que têm coisas desfocadas, que têm imagem suja, raiada,\r\ntêm o que quiser mas que têm algo a dizer. Eu sempre disse que faço\r\nqualquer filme com qualquer material, se me derem uma câmara com uma\r\nlente só, eu filmo com uma lente só, se me derem uma câmara sem grua,\r\neu filmo sem grua. Já tive até filmes que me deram grua e eu disse que\r\nnão precisava de grua, e se tiver uma câmara sem tripé, mas se tiver um\r\noperador de câmara que segure bem a câmara, eu faço. Os jovens precisam\r\nde se convencer hoje, que a estética não é uma coisa absoluta, não há\r\num modelo, a estética cria-se a partir de umas propostas de linguagem\r\nmais amplas do que, simplesmente, a pureza da imagem, ou a pureza da\r\nmontagem, ou a qualidade do som. O nosso som era um som péssimo,\r\nna época do Cinema Novo, porque não tínhamos som, era feito quase no\r\nlimite da audibilidade. Os Fuzis foi inteiramente “dobrado” e não tínhamos\r\nsequer som guia para saber o que tinha sido dito. Eu acho que, quando se\r\ntem vontade de fazer um filme e se encontra uma equipa capaz de arriscar\r\ndentro desses parâmetros, vocês podem fazer os filmes que quiserem. E\r\ndizem-me: “Ah, mas depois não se consegue exibi-los.” Os outros filmes\r\ntambém não se conseguem exibir, os filmes que estão, aparentemente,\r\ndentro dos parâmetros técnicos e artísticos que são exigidos a priori, porque\r\no crivo da exibição e da distribuição não está unicamente vinculado a esse\r\ntipo de filmes. Pelo contrário, até acho que hoje é mais fácil fazer com que\r\num filme aparentemente sujo e consiga furar o crivo da distribuição do\r\nque um filme mais ou menos bem acabado. Não estou aqui a defender um\r\ncinema miserabilista ou um cinema, obrigatoriamente, de poucos recursos\r\nmas o que eu defendo é que não se deve parar de filmar porque não se têm\r\nas condições ideais. Porque as condições ideias em cinema não existem,\r\nnem para os filmes de cem milhões, nunca há condição ideal para fazer\r\num filme. Há condições melhores, piores e outras quase impossíveis. Nós\r\ndevemos pensar o cinema de uma forma que, se é possível fazer, faça com\r\no que puder fazer. Também a favor dessa vontade e dessa estética que surge\r\ndessas condições, é que surgem respostas novas para suprir, justamente,\r\nas deficiências daquilo que não se tem. Acho que o que faz falta hoje à\r\njuventude é essa facilidade. A juventude sempre precisou de desafios e\r\nnão se está a sentir suficientemente desafiada, seja pelo status quo do\r\npaís ou por não ter sido desafiada pelas dificuldades inerentes ao processo\r\nde filmagem. Está procurando simplesmente conquistar essas condições\r\nideais para fazer um filme quando devia lutar por aquilo que tem a dizer,\r\nindependentemente de ter as condições que tiver. Se tem alguma coisa\r\npara dizer, deve fazê-lo, não importam as condições que tiver.</p>\r\n<p class=\"pergunta\">RA; AC - Voltou a Moçambique depois da independência para ajudar a\r\nfundar o INC - Instituto Nacional de Cinema. O que pretendia com essa\r\nexperiência?</p>\r\n<p class=\"resposta\">RG - Eram precisos quadros técnicos capazes de formar quadros\r\nmoçambicanos, de gente que morasse lá. Eu fui e não sei se tinha a utopia\r\nde ficar lá ou não. Não sabia dizer, mas descobri rapidamente que não\r\npodia readaptar-me ao país de forma definitiva. Estava ali numa missão\r\nde resposta à minha juventude, uma resposta aos desejos de quando era\r\njovem, para a independência de Moçambique, enfim, sentia-me obrigado\r\na estar lá naquele momento mas uma obrigação profundamente agradável.\r\nRedimi-me um pouco de ter estado ausente das lutas de independência,\r\nnão porque tivesse fugido dela mas porque tinha saído antes e já tinha\r\ncomeçado a vida noutro caminho. E também, muito feliz por ter sido\r\nrequisitado pela FRELIMO para isso e que me deu um campo amplo\r\npara poder trabalhar. A minha função foi, basicamente, formar quadros.\r\nLevar gente capacitada para lá e formar jovens moçambicanos para serem\r\ndiretores de fotografia, realizadores, documentaristas, enfim, a trabalharem\r\nnas diferentes áreas do cinema. Isso foi muito gratificante porque, hoje,\r\nmuitos deles são bons técnicos e, de alguma forma, sinto que respondi um\r\npouco a questões da minha própria juventude.</p>\r\n<p class=\"pergunta\">RA; AC - Filmou em Moçambique Mueda, Memória, Massacre em\r\n1979/80 e, em Portugal, Monsanto, em 1999/2000. Como foi a abordagem\r\nàs vítimas dos dois lados do mesmo conflito?</p>\r\n<p class=\"resposta\">RG - São duas temáticas que, de certa forma, se tocam mas que\r\nresponderam a momentos diferentes do meu processo pessoal. Na época\r\ndas aldeias comunais, eu propus um trabalho e trabalhei vários meses\r\nnisso. Era um sistema de exibição nas aldeias comunais, com filmes\r\nque corressem de aldeia em aldeia, para a formação de um público\r\ncinematográfico moçambicano nas diferentes aldeias por todo o país.\r\nCheguei a ter arquiteto para fazer um estúdio de pontos de exibição,\r\num trabalho longo mas que foi mal interpretado e que foi cortado pela\r\nraiz. Como senti que não tinha mais nada que fazer em Moçambique,\r\ndisse que queria eu fazer um filme sobre Mueda. Foi filmado no Norte\r\nde Moçambique em condições extremamente precárias, numa região\r\nque nem sequer tinha comida nem nós quase tínhamos para comer. Eu\r\nquis que o filme fosse inteiramente rodado em Moçambique, revelado\r\nem Moçambique, podia ter sido feito a cores mas queria que fosse uma\r\nlonga metragem feita inteiramente em Moçambique. É um filme que\r\nrepresenta o primeiro momento da luta armada, quando se desencadeou\r\na união da FRELIMO com os outros movimentos, e que é um momento\r\nhistórico importante, que fiz com depoimentos de gente e com os próprios\r\nsobreviventes do massacre, que contam essa história numa tradição oral.\r\nTodos os anos, nesse dia, fazem essa representação teatral. Para mim, era\r\nextremamente surpreendente porque, em vez de ser um massacre onde\r\nmorreu muita gente das famílias dos presentes, é um ato lúdico de prazer\r\nque eles fazem, nessa comemoração que contrasta com a nossa visão que\r\ntinha que ser uma coisa solene, uma coisa triste. Mas não, é um momento\r\nextremamente alegre e festivo. Já Monsanto, que me foi proposta aqui\r\npelo Cunha Telles, quando estive de passagem e que me interessou pela\r\ntemática. Além de ter vontade de filmar em Portugal, porque já tinha\r\nfilmado em vários países, Cuba, Moçambique, França, México e nunca\r\ntinha conseguido filmar um filme em Portugal. E mesmo sendo um ex-\r\nportuguês\r\nde segunda classe, eu sentia-me já português de primeira\r\nclasse e sentia que um dia teria que fazer um filme em Portugal também.\r\nSinto necessidade de registar a minha presença. Embora fique meio triste\r\nporque ontem, na livraria, peguei uma antologia do cinema português e\r\neu não consto lá. E depois fizeram uma pequenininha com 30 páginas de\r\n“portugueses em Moçambique”, “portugueses no Brasil”. Venho lá, pelo\r\nmenos, nessa estou, só como editor, e eu digo: “Oh… sabem muito sobre\r\nmim mas enfim...” Voltando ao filme Monsanto, era uma temática que me\r\nera próxima, as guerras coloniais, e achei a história bonita, no sentido de\r\nestar bem escrita embora fosse cruel e pareceu-me interessante. E fiquei\r\nmuito feliz por tê-lo feito.</p>\r\n<p class=\"pergunta\">RA; AC - O mundo lusófono é avaliado hoje entre 190 e 230 milhões de\r\npessoas. O português é a oitava língua mais falada do planeta, a Literatura\r\ne a Música conseguiram vencer barreiras. Hoje, no mundo lusófono, todos\r\nconhecem Jorge Amado, Mia Couto, José Saramago, Caetano Veloso,\r\nChico Buarque, entre outros. Na televisão, as novelas da Globo foram um\r\ncaso de sucesso no mundo. O que faz com que o cinema feito nos diversos\r\npaíses Lusófonos não consiga vencer estas barreiras?</p>\r\n<p class=\"resposta\">RG - Vontade política. A noção de importância dessas relações. Não\r\ncompreenderem que todos os grandes caminhos económicos passam\r\npelos entendimentos culturais. Não compreenderem o sentido do que era\r\no mercado de antigamente, em que o mercado não era só uma troca de\r\nprodutos, era uma troca de informações, era uma troca de relações, uma\r\ntroca de experiencias e, no caso específico do cinema, não compreender\r\nque é um desses veículos que, mais facilmente transpõe as fronteiras, se\r\nhouver o mínimo de amparo, o mínimo de apoio económico. O exemplo\r\nmaior que está aí, visível, ratificado e compreendido, é o de que tudo o\r\nque é na América, hoje, foi através do cinema, com uma penetração do\r\ncinema americano no mundo, a partir dos anos quarenta. Depois da guerra,\r\nentraram em todos os países, vendendo o american way of life, vendendo\r\ncoca-cola, o blue jean e todos os grandes produtos foram vinculados\r\natravés do cinema, dos seus mitos e das suas histórias. Enquanto os\r\ngovernos acharem que a cultura merece apenas 0,5 % do PIB nacional,\r\nisto vai continuar assim. Enquanto não compreenderem que a cultura\r\nmerece muito mais que isso, vamos continuar a ser países sufocados\r\neconomicamente. Nem sequer quero dizer que a cultura vai dominar os\r\noutros países mas, se quisermos uma independência económica, numa\r\nrelação de igualdade, tem que ser pelos caminhos da cultura, pelos\r\ncaminhos do diálogo e pelos caminhos da troca de experiências, que não\r\nsão simplesmente trocas em percentuais e em números de chifre da fé.\r\nÉ pela troca de valores culturais, que é o que há de fundamental no ser\r\nhumano, que é o “olhos no olhos” e isso só se consegue através da cultura.</p>\r\n<p class=\"pergunta\">RA; AC - Filmou em Cuba, França, Brasil, Portugal, Alemanha e em\r\nmuitos outros lugares. A linguagem cinematográfica é universal?</p>\r\n<p class=\"resposta\">RG - Não, de jeito nenhum. Eu acho que ela está tentando ser uma\r\nlinguagem universal na redução das suas potencialidades, não no\r\nalargamento das suas potencialidades. Como a própria linguagem do\r\nromance, ou da poesia, ou da pintura, não é uma linguagem universal pela\r\nredução das suas potencialidades, mas justamente pela identidade que\r\nessas linguagens vão tendo através dos seus artistas. O cinema só se pode\r\ntornar universal, na medida em que cada cinematografia corresponder à\r\ncultura do seu próprio país ou da sua própria região ou às suas próprias\r\npreocupações momentâneas e históricas. Querer padronizar a linguagem,\r\nsob pretexto de a tornar universal, é a mesma coisa que quiseram fazer\r\ncom o esperanto. Inventaram uma língua que, se toda a gente a aprendesse,\r\npodia saber todas e, no fim de contas, é uma língua sem sabor, sem sal,\r\nsem pimenta, sem nada que ninguém aprende e que vive na cabeça de uma\r\nmeia dúzia de pessoas. Nunca encontrei na minha vida, até hoje, e vou\r\nfazer oitenta anos, alguém que falasse esperanto. A linguagem universal\r\ntem de partir de cada cultura. O cinema tem de ter a sua especificidade.\r\nEvidentemente, tem uma matriz básica, que são os elementos específicos\r\nda linguagem cinematográfica e esses vão ser os mesmos que, com o\r\ntrânsito que existe hoje da globalidade e com trânsito dos meios visuais,\r\nda multimédia, da televisão, se tornam, numa certa forma, gerais. Mas não\r\né tentando pasteurizar essa linguagem, nem procurando um modelo único\r\nde dramatologia e um modelo único de recursos cinematográficos, não é\r\ncom um único veio de criação que se estabelece uma linguagem universal.\r\nO caminho é o contrário.</p>\r\n<p class=\"pergunta\">RA; AC - Nas suas aulas, costuma dizer aos seus alunos que, para\r\nfazerem filmes norte-americanos, os ensina em três horas. O que lhes quer\r\ntransmitir?</p>\r\n<p class=\"resposta\">RG - Isso quer dizer que, o cinema americano dos anos quarenta e\r\ncinquenta, era um cinema muito mais rico, mais vital em todos os sentidos\r\nque ele é hoje. Quero dizer que a linguagem da dramatologia aplicada\r\nao cinema americano está, absolutamente, como uma receita de bolos,\r\nem que há a maneira de começar, a maneira de acabar, a primeira virada,\r\na segunda virada, o final abrupto, uma série de regrinhas que vêm da\r\nAntiga Grécia, mas que são reduzidas e são impostas com rigidez, o que\r\nnão tem nada a ver com as experiências do teatro Grego. Pelo contrário,\r\ncolocando um paradigma redutor, esquemático e, dentro dessa fórmula,\r\nestão a querer que toda a cultura, de todos os países e da própria cultura\r\namericana, caiba dentro disso. E não cabe dentro desse modelo. O modelo\r\ndo herói, do antagonista, o protótipo do individualista, enfim, os valores\r\nda sociedade americana, está incrustado dentro desse modelo. Isto para\r\ndizer que é um sistema impositivo e que não retrata nenhuma cultura, nem\r\na própria cultura americana. Esse cinema está a imbecilizar o público,\r\nautenticamente imbecilizando o público. É só trocar o advogado pelo\r\ncowboy, pelo pirata, pelo padeiro e os conflitos são os mesmos. Tanto que,\r\nhoje em dia, é assustador, há um software que escolhe a profissão, escolhe\r\no conflito, escolhe o lugar, onde quer que se passe, num elevador ou num\r\nnavio pirata ou numa praia, e depois o software faz a historinha sozinho.\r\nQuer dizer, estão a robotizar o cinema além de tentarem robotizar o ser\r\nhumano, e querem que isso seja o cinema que é feito em toda a parte do\r\nmundo, quando ainda dão espaço. Os governos de cada país ainda dão\r\nespaço para exibição, porque esse cinema, em certos países, na maioria\r\ndos países, ocupa 80% da tela, outros 90 e outros quase 100, talvez a\r\nFrança seja o único caso que tem mais de 50% da tela ocupada com\r\nproduções nacionais. Esse cinema, é um cinema que só está fabricando\r\nidiotas e, como o espetador já sabe o que é aquele caminho, vê aquele filme\r\ne entende aquele filme muito bem, é digerido muito facilmente e esquecese\r\nque o cinema não é para ser só isso. É para ser um divertimento, sem\r\na menor dúvida, mas também para ser muitas coisas mais, além de um\r\ndivertimento.</p>\r\n<p class=\"pergunta\">RA; AC - Depois de um longo e riquíssimo percurso de vida, de ter vivido\r\nas guerras de libertação em África, de ter convivido com artistas franceses\r\nprecursores do Maio de 68, ter emigrado de África para o Brasil e ficar\r\nsujeito à nova ditadura e ainda à Guerra Fria, que balanço faz do mundo\r\nde hoje?</p>\r\n<p class=\"resposta\">RG - Você não facilita a minha vida... Eu acho que há duas atitudes diante\r\nda vida. Que não devem partir da racionalidade, devem partir de um ato\r\nde sobrevivência ou de fé, não obrigatoriamente no sentido religioso, mas\r\nno sentido de uma convicção profunda ou de uma escolha, e que é uma\r\natitude de acreditar, ou não, no futuro. Isso quase tem sido tomado como\r\naporia, em que tanto vale isso como vale o contrário. Você escolhe em que\r\nlado é que se quer colocar. Eu coloco-me sempre do lado que me parece\r\nmais vital, prefiro acreditar sempre nas possibilidades. Então, eu acho que\r\no mundo hoje enfrenta uma crise, mas o mundo enfrentou muitas outras\r\ncrises e é evidente que, na contemporaneidade de cada crise, dentro do\r\nprocesso da história, a última que aparece é, sempre, a mais importante, a\r\nmais vital e a mais decisiva. Eu não sei se a crise que atravessa o mundo\r\nde hoje é isso, pode ser que ainda venham outras piores, pode ser que,\r\ndepois desta crise, venha um período paradisíaco ou, pelo menos, não\r\ntão catastrófico quanto o que estamos a viver, e pode ser que estejamos a\r\ncriar uma imagem demasiado severa do processo civilizacional como ele\r\né hoje, se o compararmos com outros momentos da história e que foram\r\nmomentos de grandes crueldades. Não faltam momentos de crueldade\r\na História. O que talvez hoje seja mais assustador, é que essa crise é,\r\na nível mundial, (desencadeada) pelo processo de comunicação que\r\nfoi criado pela tecnologia moderna. Antigamente, se alguma coisa que\r\nacontecia na Europa, fugia para a China, se acontecia na China, ia para\r\no mar do sul, aparentemente, havia refúgios dentro do próprio planeta.\r\nHoje, esses refúgios já não existem e tudo é alcançável, tudo é catalogado.\r\nOs computadores encontram-no através de qualquer sistema, dos mais\r\nsimples sob o ponto de vista técnico, mas eficazes na capacidade de ir\r\nbuscá-lo ao buraco onde você possa querer esconder-se, e isso, de certa\r\nforma, assusta. É um planeta sem guaridas. Se uma catástrofe acontece\r\nna China, vai acontecer no resto do mundo. E isso assusta-nos, porque\r\nnão estamos habituados a essa globalidade. Mas quem sou eu para dizer\r\nque isto vai por um caminho de uma possível melhoria ou se vai agravar.\r\nNão tenho a menor ideia, nunca tive vocação de profeta e não vou arriscar\r\nnada. Mas, pessoalmente, prefiro que cada um faça o seu trabalho de\r\nformiga e que lute para que essas coisas não aconteçam. E eu, na medida\r\ndas minhas ínfimas e minúsculas participações nesse processo mundial,\r\nestou sempre de um lado que vai contra aquilo que me parece errado,\r\nobstinada e violentamente contra, e não abro mão desse meu direito.</p>\r\n<p class=\"pergunta\">RA; AC - Conhece a realidade cinematográfica Portuguesa e Brasileira.\r\nQuais as grandes diferenças de produção?</p>\r\n<p class=\"resposta\">RG - A grande diferença de produção é a potencialidade do mercado\r\nnacional. O Brasil tem um universo de espetadores potencial de quase\r\n200 milhões, Portugal tem 10 milhões. As potencialidades do mercado\r\nsão, evidentemente, desproporcionais e, tal como o cinema americano se\r\nconseguiu impor a partir da guerra de 1914-1918, pela criação de um\r\nmercado interno forte, e só depois do mercado mundial, o Brasil também\r\ntem capacidade de produzir para uma produção interna e ganhar força\r\nsuficiente para ter essa produção noutros mercados como, por exemplo,\r\na China, com quem se está a estabelecer relações de mercado noutro\r\nsentido. Se se compreender a importância do cinema, o cinema pode\r\ndesenvolver-se e entrar dentro do mercado chinês com facilidade. Como\r\njá aconteceu há uns quinze, vinte anos atrás, com um filme de Nélson\r\nPereira dos Santos, que fez a vida de dois cantores country do interior\r\ne que foi um êxito popular na China. Portugal tem a limitação do seu\r\nmercado próprio, se não houver um grande apoio estatal e a criação de\r\numa política de negociação e de penetração noutros mercados, estará\r\nsempre fechado numa espécie de gueto cultural. Havia um momento que\r\no cinema português me parecia extremamente interessante, não sei se\r\ncontinua, é que, justamente, soube transformar esse gueto num cadinho\r\nexperimental. Não sei se ainda continua. Por não necessitarem tanto de\r\nir buscar ao público o ressarcimento dos meios envolvidos, que eram,\r\npraticamente, meios a fundo perdido, os realizadores tinham a capacidade\r\ne a possibilidade de experimentar coisas que, num cinema mais comercial\r\ne mais voltado para o mercado, lhes seria vedado. E então, criavam obras\r\nque pareciam extremamente importantes pelo seu lado experimental, coisa\r\nque um cinema que tenha vocação de mercado fica mais condicionado e\r\nque é sempre avalizado pelo número de bilhetes vendidos. Portugal estava\r\nde fora dessa lógica comercial mas não sei se ainda continua.</p>\r\n<p class=\"pergunta\">RA; AC - Como explica o sucesso internacional de filmes como Cidade\r\nde Deus e Tropa de Elite?</p>\r\n<p class=\"resposta\">RG - São filmes de acabamento tecnológico que competem nos valores\r\ndo mercado geral do cinema e são um espetáculo de violência. Tornar\r\na violência num espetáculo sempre deu bons rendimentos. Além disso,\r\nsão filmes, principalmente o Tropa de Elite que, de certa forma, exaltam\r\na violência, embora talvez não haja intenção consciente por parte do\r\nrealizador, pelo menos do que conheço, de fazer a apologia da violência.\r\nOs filmes em si, dão esse espetáculo da violência e isso satisfaz um público\r\nque procura esse tipo da catarse e os filmes têm um excelente resultado.\r\nPara o cinema brasileiro, eu não sei se isso é tão útil, porque o sistema de\r\nprodução americano nunca deixa entrar os filmes estrangeiros no mercado\r\namericano. O que eles fazem, é pegar nos autores e levarem-nos. São\r\npessoas que já estão fazendo filmes americanos, quer dizer, preferem pegar\r\nno seu talento e porem-nos no seu mercado, fazendo filmes dentro do seu\r\nmodelo, como fizeram com realizadores de outros países. Têm talento\r\nmas não vão para lá fazer isso. Então, acho que é uma ilusão a ideia de\r\nfazer filmes para poder entrar no mercado americano, que é um mercado\r\nriquíssimo e porque o mercado é extremamente fechado nesse sentido, e\r\npara o cinema brasileiro isso não se repercute de qualquer forma, a não\r\nser que tenha êxito no seu próprio país. É o que está a acontecer, porque\r\né mais fácil agradar com a violência do que agradar com algum tipo de\r\nreflexão ou outro tipo de preocupação dentro do que a sociedade brasileira\r\npossa ter de importante a ser debatido.</p>\r\n<p class=\"pergunta\">RA; AC - Muitos dos seus filmes têm um conteúdo político. Acha que o\r\ncinema tem um papel essencial na denúncia das injustiças sociais?</p>\r\n<p class=\"resposta\">RG - Acho que toda a arte tem um conteúdo político. Umas debatem-no,\r\nusam como tema a própria política mas, mesmo aquelas que abordam\r\nproblemáticas que, aparentemente, não são políticas, o olhar sobre essa\r\nproblemática filtra sempre uma atitude política dos autores do filme.\r\nUma história de amor pode ser uma história extremamente política.\r\nPara dar um exemplo, um pouco imediatista, mas muito evidente, se\r\nvocê faz uma história de amor entre um branco e uma negra, já tem um\r\nconteúdo político, com reações dos primeiros racistas, tão vigorosos aqui\r\nna Europa, felizmente no Brasil isso está bastante mais diluído, até pela\r\nprópria mistura das raças e por uma política oficial muito atenta a essa\r\nquestão do racismo. Quer dizer, toda a obra de arte é política. É evidente\r\nque, em certos filmes meus, talvez pela minha génese, pelo facto de ter\r\nnascido em Moçambique, pelas condições que já conversámos, o facto de\r\nter vivido a maior parte da minha vida em países ditatoriais, inclusive na\r\nFrança, quando fui para lá, estava lá de Gaulle, com as guerras da Algéria...\r\nParece que tenho a especialidade de me colocar em países que estão em\r\nprocessos de ditadura, depois cheguei ao Brasil, passa meia dúzia de anos\r\ne já estou vinte anos debaixo de outra ditadura... Sou muito sensível às\r\nrelações do poder, do poder politico e do poder económico. Talvez as\r\nrelações de poder sejam uma constante nos meus filmes e isso torna mais\r\nvisível o lado político nos meus filmes. Mas acho que não conseguimos\r\nescapar de um olhar político em qualquer obra de arte.</p>\r\n<p class=\"pergunta\">RA; AC - Já ganhou vários prémios internacionais, entre os quais um\r\nUrso de Prata no festival de Berlim pelo Os Fuzis. Já fez todos os filmes\r\nque queria?</p>\r\n<p class=\"resposta\">RG - Eu não. Eu fiz perto de 30 filmes, entre curtas e longa-metragem como\r\nrealizador, depois fiz outros como editor, como guionista, como ator, mas\r\nisso foram momentos da minha trajetória, momentos de sobrevivência ou\r\nde prazer ou de aprendizagem. Por exemplo, acho que o facto de trabalhar\r\ncomo ator foi, para mim, uma aprendizagem para aplicar na direção de\r\natores nos meus filmes. Mas eu queria ainda fazer, pelo menos, mais uns\r\nseis filmes, porque fiz quinze longas-metragens e gostava de fazer vinte\r\ne uma, acho que é um número razoável. Pode ser que, daqui a pouco,\r\naumente um pouco, se chegar rapidamente a dezoito pode ser que aumente\r\no número de vinte e um. Eu também tinha decidido, há uns quinze anos\r\natrás, que ia morrer com 116 anos. Fiz um cálculo daquilo que queria\r\nfazer na vida, inclusive com a minha carreira, que ainda não começou,\r\nde escritor, e calculei que 116 anos talvez desse para fazer aquilo que\r\nquero. Mas há 4 ou 5 anos atrás, corrigi esse número de 116 para 117.\r\nMais um anozinho, que me pareceu ser mais realista no ponto de vista da\r\ntrajetória que quero executar. Isto parece ser uma nota de humor, mas é\r\nprincipalmente um ato de vontade. Acho que, se você começa a encarar\r\na vida olhando para a morte, começa a enfraquecer a sua criatividade,\r\no ímpeto, as suas vontades e as suas energias começam a consumir-se.\r\nEntão, eu prefiro colocar metas, mesmo que pareçam inatingíveis mas que\r\nnão são inatingíveis, coloco como possíveis e com a certeza de que as vou\r\nexecutar, a não ser que haja um acidente inesperado. Tenho vários filmes\r\nque ainda quero fazer e o meu único orgulho, na área cinematográfica,\r\ntalvez seja o de nunca ter feito um filme que nunca quisesse fazer. Sempre\r\nfiz os filmes que queria fazer e os que não queria fazer, não fiz. Prefiro não\r\nfazer nada, ficar longos períodos sem filmar mas não faço aquilo que não\r\nquero fazer. Para mim, o ato de fazer filmes, a partir do momento que o\r\nescolhi, é um ato sagrado, como fosse um crente ou religioso. É um ato de\r\nsentido da minha vida e o sentido da minha vida não pode ser conspurcado\r\ncom momentos de fraqueza pessoal, simplesmente pelo desejo de filmar,\r\npela vontade de estar num set de filmagens, pelo prazer das luzes e do\r\nencantamento dos mistérios do cinema, não é por isso que eu me vá sujar\r\ncom um trabalho no qual eu não acredite. Então, esse talvez seja o meu\r\nlado puritano, mas não abro mão de não filmar aquilo que eu não acho que\r\nmerece ser filmado. Estou sempre na esperança de conseguir filmar aquilo\r\nque desejo filmar e que é ainda muita coisa.</p>\r\n\r\n<p class=\"basico\">* Doutorandos. Universidade Lusófona de Humanidades e Tecnologia; Escola de\r\nComunicação, Arquitetura, Artes e Tecnologias da Informação; Doutoramento em\r\nCiências da Comunicação. 1749 – 024, Lisboa, Portugal. E-mails: Rafael Antunes,\r\nrafacine7@gmail.com; António Costa, <a href=\"mailto:tony@filme.com.pt\">tony@filme.com.pt</a></p>"
  },
  {
    "titulo": "“Trabalhar com o oculto e com o que já se esqueceu”",
    "data": "08/2006",
    "autor": "José Carlos Avellar, Geraldo Sarno e Sergio Sanz",
    "fonte": "Mostra Cultural de Cinema Banco do Brasil",
    "local": "São Paulo - Brasil",
    "conteudo": ""
  },
  {
    "titulo": "De volta ao campo de batalha",
    "data": "2005",
    "autor": "Neusa Barbosa",
    "fonte": "Revista Bine'Art",
    "conteudo": "<p class=\"basico\">Poucos meses antes de completar 74 anos (nasceu em 22 de agosto de 1931)*, o cineasta Ruy Guerra exibe a energia de um guerrilheiro incansável. A imagem militante é \r\nreforçada pelos cabelos brancos revoltos e o indispensável charuto cubano sempre aceso entre os dedos. É sempre assim, entre longas baforadas de seus havanas, que Ruy discorre sobre suas \r\npaixões, como o cinema e a literatura, contando casos, desancando o que não gosta com uma veemência que, sintomaticamente, nunca atinge a raiva. Junto com Glauber Rocha, ele é pai do Cinema \r\nNovo, um dos movimentos mais viscerais da arte nacional, autor do pioneiro “Os Cafajestes” (1962), que registrou, ainda, o primeiro nu frontal do cinema brasileiro. “Nunca soube onde acaba o \r\nerotismo e começa a pornografia. O que é o bom gosto?”, provoca.</p>\r\n\r\n<p class=\"basico\">Numa idade em que muitos se acomodam com homenagens ou se conformam apenas com o magistério (e ele também o exerce), Ruy ainda está no seu campo de batalha preferido, o set de \r\nfilmagem. Acaba de realizar seu décimo-quinto longa metragem, “Veneno da Madrugada”, uma co-produção argentino-brasileira em que, pela quarta vez, adapta um livro do amigo Gabriel García \r\nMárquez (no caso, “La Mala Hora”). Já levou às telas também o trabalho de outros escritores, como Antonio Callado (de quem filmou “Kuarup”, em 1989), inspirou-se duas vezes em Chico Buarque de \r\nHolanda (“Ópera do Malandro” e “Estorvo”) e até mesmo em Edgar Allan Poe, transformando em minissérie na França seu conto “A Carta Roubada” (de “Histórias Extraordinárias”).</p>\r\n\r\n<p class=\"basico\">Não há coisa que ele goste mais do que escrever. Chega a afirmar que nunca quis ser cineasta, e sim escritor, mas um desvio do destino o levou para trás das câmeras. Não \r\ncompleta suas histórias confessadamente por mera preguiça. Ainda assim, não desistiu ainda de escrever um livro, que já tem até nome – “A Ciência e a Malandragem do Plano-Seqüência”. Como não \r\nquer escrever um texto acadêmico e não achou ainda o tom ideal, porém, não passou do primeiro capítulo.</p>\r\n\r\n<p class=\"basico\">Fica mais fácil para esse infatigável moçambicano, radicado no Brasil há décadas, dono de um sotaque macio e diluído, encontrar o fio condutor de histórias alheias, como a de \r\nGarcía Márquez. Nesta entrevista, em São Paulo, ele encontrou o tom para falar de quase tudo, com uma lucidez extraordinária de um cineasta que é ao mesmo tempo professor e poeta.</p>\r\n \r\n<p class=\"pergunta\">Neusa Barbosa - Como você avalia o legado do Cinema Novo para o cinema brasileiro? Acha que sobreviveu alguma coisa?</p>\r\n<p class=\"resposta\">Ruy Guerra – Eu acho que ficou muita coisa. Talvez a mais forte é aquela de que se fala menos, quer dizer, é o resgate de uma identidade. Acho que o Cinema Novo teve \r\nprincipalmente esse fator de resgate de uma identidade cinematográfica. É uma afirmação de uma identidade e como ela passa pela reformulação de uma linguagem, o Cinema Novo passa a ser \r\nextremamente revolucionário. Porque além dessa busca de uma linguagem, houve a recusa de uma linguagem-padrão. Esse fator-recusa eu acho que está presente ainda hoje. A identidade cultural do \r\ncinema tem de passar por uma linguagem própria.</p>\r\n\r\n<p class=\"pergunta\">NB - Mas o Cinema Novo não foi mais uma coisa de elite?</p>\r\n<p class=\"resposta\">Guerra – De jeito nenhum. Ele não foi o fracasso de público que se diz. Embora não tenha atingido as classes populares, atingiu a juventude e os formadores de opinião. Naquela \r\nrecusa da linguagem-padrão, havia uma postura política muito clara, inclusive de enfrentamento da ditadura. Inclusive eu, que dou aula na universidade (Gama Filho), acho que quem não pratica \r\nessa postura do Cinema Novo tem uma certa culpabilidade.</p>\r\n\r\n<p class=\"pergunta\">NB – Como assim?</p>\r\n<p class=\"resposta\">Guerra - É sempre um parâmetro que não se pode negar. Ou se tenta abandonar, ou não, mas ele está sempre ali. É claro que as coisas só podem existir dentro de certos \r\ncontextos. Eu não posso fazer “Os Fuzis” hoje. Embora naquela época ele fosse considerado complicado, hoje é quase didático, monolítico. Em compensação, hoje posso fazer “Veneno da Madrugada”, \r\nque é de uma complexidade extraordinária em relação a “Os Fuzis”.</p>\r\n\r\n<p class=\"pergunta\">NB - Em quais obras, ou quais cineastas,  você vê a mesma recusa da linguagem-padrão do Cinema Novo hoje?</p>\r\n<p class=\"resposta\">Guerra – Em “Um Céu de Estrelas”, da Tata Amaral, que tem uma das mais belas cenas de amor da história do cinema, dos irmãos Lumière até hoje.“Quase Dois Irmãos”, da Lúcia \r\nMurat. Adoro “Madame Satã”. O “Baile Perfumado” é irregular mas tem pujança nas propostas. Aliás, acho fundamental trabalhar junto com as dúvidas. Se você trabalha só com certezas, caminha para a \r\nmediocridade.</p>\r\n\r\n<p class=\"pergunta\">NB - E estes grandes sucessos da retomada, “Cidade de Deus”, “Carandiru”?</p>\r\n<p class=\"resposta\">Guerra – Não gosto de “Cidade de Deus”, acho um equívoco. Percebo que a história é bem-construída mas não gosto daquele frenesi, acho muito videoclipado. Filmes como esse já \r\nse destruíram, duram apenas um momento. Ele diz uma coisa que é verdade mas não propõe nenhuma reflexão interna dentro do filme. Não vi “Carandiru”.</p>\r\n\r\n<p class=\"pergunta\">NB - E Walter Salles?</p>\r\n<p class=\"resposta\">Guerra – Dele, o que mais gosto é “Terra Estrangeira”. Não gosto de “Central do Brasil” – acho o roteiro fabricado, um filme para exportação, maniqueísta, com personagens \r\nmal-resolvidos, até o da Fernanda Montenegro. Não gosto nem da fotografia. “Diários de Motocicleta” eu acho um avanço deslumbrante. É bem-filmado, mas fico um pouco perplexo com a ingenuidade \r\ndo personagem do Che. Ainda assim, acho agradável, importante, bom, honesto, necessário, politicamente correto como o próprio Walter. Ele tem muito peso do Cinema Novo. Acho que ele vem \r\nevoluindo.</p>\r\n\r\n<p class=\"pergunta\">NB - Qual é seu conceito de cinema hoje?</p>\r\n<p class=\"resposta\">Guerra – Me interessa mais fazer o filme da estrebaria do que do palácio. Não gosto do cinema antisséptico, gosto de ver o suor, a lama, a sujeira, o pingo de molho na \r\ncozinha. Acho que não teria coragem de fazer o filme que quero hoje.</p>\r\n\r\n<p class=\"pergunta\">NB- Por quê?</p>\r\n<p class=\"resposta\">Guerra – Porque seria tão rigoroso que talvez muito poucos o quisessem ver. Não que me impressione o número de espectadores, mas sim a qualidade deles. Queria fazer um filme de US$ 10 milhões de dólares para 10.000 pessoas. Talvez houvesse entre eles cinco Kants. \r\n \r\n<p class=\"pergunta\">NB - E na universidade, no curso de cinema, o que você ensina aos teus alunos?\r\n<p class=\"resposta\">Guerra – A primeira coisa que procuro é desintoxicar. Digo a eles, se você vem aqui para aprender a fazer cinema americano, como alguns querem, em duas horas te ensino. Não \r\nprecisa fazer o curso. Já para ser cineasta brasileiro, precisa saber quem é e onde está. Senão, talvez podia ser botânico.</p>\r\n \r\n<p class=\"pergunta\">NB- E todas as inovações técnicas, a câmera digital, o que você acha que isso muda?</p>\r\n<p class=\"resposta\">Guerra – As condições são cada vez melhores, a câmera é mais leve, dá rapidez para muitas coisas, mas o resultado é pior. Há necessidade de um suporte fisiológico para a \r\ncriação. Não estamos preparados para toda essa virtualidade. Há uma defasagem do pensamento com a máquina. Com a câmera digital, é mais rápido experimentar do que pensar, mas pensar é importante. \r\nPor isso, estou lendo David Hume. A contradição do cinema é ele ser artesanal numa estrutura que se quer industrial. Por isso, no Brasil, prefiro o conceito de grande artesanato ao conceito de \r\ngrande indústria.</p>\r\n\r\n<p class=\"pergunta\">NB - E esse teu novo filme, “O Veneno da Madrugada”, como foi que surgiu ?</p>\r\n<p class=\"resposta\">Guerra – Este é um projeto que já existe há 21 anos. Outro dia encontrei um telegrama dessa época...Foi um filme que tentei fazer quando o Celso Amorim (atual Ministro das \r\nRelações Exteriores) era diretor da Embrafilme. Na época não foi feito, o tempo passou e agora se apresentou a oportunidade de retomá-lo. Talvez não existisse se não fosse a partir de um \r\nromance de Gabriel García Márquez.</p>\r\n\r\n<p class=\"pergunta\">NB - Era um sonho antigo, então?</p>\r\n<p class=\"resposta\">Guerra – Na realidade, não. Naquela altura, quando o propuseram, era por causa da minha relação de amizade com o García Márquez. Cabeça de produtor é assim...Tudo bem que eu \r\nachava a história legal, apesar de considerar muito difícil sua parte final. Agora quando o retomei, continuava achando a história muito boa. E sendo boa e eu podendo adaptar como eu quero, \r\ntudo bem. Mas não pensei que seriam dez meses de trabalho. Dava tempo de escrever dois roteiros meus!</p>\r\n\r\n<p class=\"pergunta\">NB – Por que essa adaptação levou tanto tempo?</p>\r\n<p class=\"resposta\">Guerra – Eu queria uma certa estrutura, com aqueles personagens, queria contar a história de outra maneira, diferente do livro. E para contá-la de outra maneira tinha de \r\nmudar muita coisa. E ao mesmo tempo não podia mudar as coisas que eu gostava. Eu sempre digo que o bom autor para se adaptar é o Shakespeare, principalmente porque está morto, aí não vem encher \r\no teu saco! (risos).</p>\r\n \r\n<p class=\"pergunta\">NB - E o García Márquez interfere muito nas adaptações dos livros dele?</p>\r\n<p class=\"resposta\">Guerra – O García Márquez é ótimo porque a primeira coisa que ele faz é se “suicidar”, quer dizer, ele como autor do romance ele desaparece, é bem iconoclasta em relação ao \r\ntrabalho dele. Então, ele te deixa inteiramente à vontade para destruir e falar mal do autor, que é ele, ali presente, se for preciso. Então, na realidade, essa paixão pela literatura que eu \r\ntenho, ela é revelada por outros motivos, por outros caminhos. Eu acho que é uma boa história, que tem bons diálogos, tem uns personagens que me interessam, umas situações. Mas não é para \r\naproveitar tanto a estrutura. É mais fácil montar. Um roteiro original eu ainda não escrevi...É melhor fazer um livro do Chico Buarque, do García Márquez, porque já foram escritos.</p>\r\n\r\n<p class=\"pergunta\">NB - E você não termina suas histórias originais por quê, falta de disciplina, preguiça, o que acontece?</p>\r\n<p class=\"resposta\">Guerra – É tudo misturado. Na verdade, o roteiro é uma coisa que não devia existir. Existe por uma noção de trabalho coletivo, mas não devia existir. A gente devia ter uma \r\nidéia, pegar uma câmera com os atores e escrever este filme. Como é que escreve o filme? Com imagens. Então, inventar os diálogos, as cenas, tomar umas notas, uma estrutura. Claro, assim, o \r\nfilme que devia ser feito em oito semanas leva seis meses...Então há, economicamente, condição de filmar dessa maneira. Embora eu tenho filmado uma vez de maneira parecida. “ A Queda”, \r\npor exemplo, só tinha uma lista de seqüências, não tinha nem diálogos escritos. Não tinha marcação de câmera. Os atores faziam o que queriam. Iluminava-se a casa toda. Dava-se o tema da cena, \r\nos atores começavam a improvisar. Só tinha uma limitação: não podiam sair da casa! E eu indicava ao câmera qual deles ele devia seguir. Aí, de fato, foi um filme escrito junto com a câmera.</p>\r\n\r\n<p class=\"pergunta\">NB - Mas demorou mais.</p>\r\n<p class=\"resposta\">Guerra – Não. Foi feito em 22 dias de filmagem. A montagem também foi muito rápida. Ficamos com 26 horas. Levei dois meses para ficar com 6 horas, depois seis meses para \r\nreduzir para duas! Era bonito ser visto assim mas não havia condições de passar um filme de seis horas.</p>\r\n\r\n<p class=\"pergunta\">NB - Seu “Ópera do Malandro”, por outro lado, é bem trabalhado.</p>\r\n<p class=\"resposta\">Guerra – De maneira geral, no set eu faço tudo muito marcado. Os planos são extremamente marcados, quadro a quadro. Mas é tudo inventado na hora. Eu não levo uma decupagem \r\nfeita. Eu improviso a decupagem. Às vezes, eu tenho a grande linha já, sei por onde quero ir. Principalmente há obras, como “A Ópera do Malandro” e “Veneno da Madrugada”, quando você tem de \r\nconstruir cenários para a ação, você é obrigado a pensar no que é que você vai mostrar. Então você faz uma prévia. Não quer dizer que vc vai filmar exatamente daquela maneira. Mas uma decupagem \r\nbásica você tem. Então, aqui você tem outro nível de improvisação. Por isso é que roteiro é um ponto de partida, não um ponto de chegada. Eu sempre digo que a gente não filma pra chegar ao \r\nroteiro. A gente sai do roteiro para chegar a outra coisa que é o filme. É só um ponto de partida. Mais adiante, esse roteiro não serve para nada. Como peça literária não vale nada.</p>\r\n\r\n<p class=\"pergunta\">NB – O que mais você pode adiantar sobre “Veneno da Madrugada”?</p>\r\n<p class=\"resposta\">Guerra – Eu posso falar tudo menos a minha opinião sobre o filme, porque eu não tenho. Só não posso contar a estrutura do filme. A história não está localizada no tempo, \r\nnem em país nenhum, mas evidentemente, escrita pelo García Márquez, foi passada na Colômbia, num lugar quente. A história original se passa em vários meses mas eu adaptei para passar dois dias, \r\nde uma sexta para sábado e de sábado para domingo. É um lugar úmido, tropical, chove da primeira imagem até a última, todo o tempo, chuva torrencial, lama, numa pequena cidade do interior, \r\nas casas feitas de madeira e também de pau-a-pique, bem rústicas. E a história é que neste local, nesta cidadezinha isolada. O país está conturbado por guerrilhas em todas as montanhas. Essa \r\ncidadezinha está sob intervenção de um tenente com cinco ou seis soldados, na verdade, são jagunços, assassinos fardados. Nesse ambiente, em que todos estão habituados à corrupção, há um \r\nalcaide incorruptível. E isso cria um impasse, porque ninguém sabe o que ele quer. Além do mais, ele tem um ódio mortal à família dominante. E a cidade está em turbulência por causa dos \r\nbilhetes anônimos que estão aparecendo todas as manhãs nas portas e que não falam nada de política, só das fofocas. Coisas que todos sabem e fingem que não sabem. É tudo muita lama, muita \r\nchuva, muita sujeira, como eu gosto! (risos)</p>\r\n\r\n<p class=\"pergunta\">NB - Onde foi a filmagem?</p>\r\n<p class=\"resposta\">Guerra – Eu procurei essa cidade por todo o Brasil. Fui ao Maranhão, ver Alcântara, que era lindíssima, fui à Bahia, vários lugares de Minas. Não consegui encontrar nada. \r\nEncontrava cidades coloniais, mas teria de encher as ruas de areia e arrancar bancos dados pelos patrocinadores à prefeitura, não dava. Então chegamos à conclusão que era melhor construir essa \r\ncidade, num lugar perto do Rio, que se chama Xerém, onde o Cacá Diegues filmou há muitos anos “Quilombo”. Era um lugar que chovia muito, até atrasou as filmagens do Cacá, mas prá mim era ótimo. \r\nO filme é 99% em planos-seqüência, por razões de estrutura. Eu tento fugir dos planos-seqüência, mas nunca consigo filmar assim! Mas esse não podia, porque é uma estrutura narrativa que tem \r\nrepetições no tempo. Eu precisava que as seqüências não fossem rompidas com cortes para ter uma identidade maior. Às vezes, as seqüências se repetem, às vezes continuam. Se eu fizesse decupagem \r\ninterna, fragmentando, com flashbacks, ficaria mais confuso. Então preferi usar a estrutura do plano-seqüência e precisava também de cenários onde fosse possível usá-los.</p>\r\n\r\n<p class=\"pergunta\">NB - Você filmou alguma seqüência em outro lugar?</p>\r\n<p class=\"resposta\">Guerra – Só uma igreja, que ficava muito cara para construir internamente. Construí a parte de fora da igreja e o átrio. Mas tinha uma cena para a entrada do pessoal. Mas \r\nnaquele dia fez sol e eu não podia esperar chuva para filmar nem fazer chuva artificial. Então os interiores foram feitos numa igreja velha em Caxias, que estava caindo aos pedaços e a gente \r\najudou a ficar mais velha ainda. Primeiro, encontramos uma igreja em Paraty, toda caindo aos pedaços por dentro. Era ótimo, estava tudo acertado. Mas na hora em que fomos filmar, saiu a verba \r\npara a restauração que eles esperavam há dois anos. Começaram as obras. Essa igreja de Caxias acabou sendo até muito melhor, porque ficava a 20 minutos de Xerém. Filmamos também uma pequena \r\nseqüência em Jacarepaguá, numa casa que era fazenda e que a cidade engoliu. E depois havia uma seqüência no rio, num barco, foi feita na Argentina. O resto foi tudo filmado em Xerém, com a chuva.</p>\r\n\r\n<p class=\"pergunta\">NB - Você já concorreu três vezes à Palma de Ouro em Cannes, a última vez com “Estorvo”. Já recebeu alguma sondagem com este filme?</p>\r\n<p class=\"resposta\">Guerra – Já pediram para ver. Mas eu tenho horror a Cannes! Cannes foi bom há 20 anos atrás, tinha uma postura. Hoje é um equivalente ao Oscar, cartas marcadas, não no sentido \r\ndo que o júri vai votar, mas em função dos filmes que escolhem. Escolhem o júri que gosta daqueles filmes, é tudo marcado assim, dominado pelos blockbusters americanos. É um festival que deixa \r\nmuito a desejar. Mas é uma rampa de lançamento que os produtores adoram e dependendo dos jurados, eles também gostam. Como aconteceu há pouco tempo, com o Martin Scorsese presidente. Eu \r\ngostaria de ter um prêmio de um júri presidido pelo Scorsese, que tem uma obra que eu admiro. Agora, se for um júri que tem como presidente Tarantino ou Spielberg...</p>\r\n\r\n<p class=\"pergunta\">NB - Este ano, vai ser o Emir Kusturica.</p>\r\n<p class=\"resposta\">Guerra – O Kusturica é interessante. Mas acho que este meu filme não é uma coisa que ele vá gostar...</p>\r\n\r\n<p class=\"pergunta\">NB - Ele gosta de uma coisa mais frenética...</p>\r\n<p class=\"resposta\">Guerra – É. O meu filme é todo desconstruído, ele tem uma lentidão, não tem um frenesi que hoje é facilmente interpretado como modernismo, essa coisa de cortes muito rápidos. \r\nMeu filme é pesadão, não tem essa vestimenta da modernidade, ele é um filme malandro contra ele mesmo. Se tivesse essa linguagem, essa decupagem mais dinâmica, seria mais assimilável. Mas eu \r\npreferi fazer uma coisa mais subterrânea. Que não é a coisa do García Márquez, a literatura dele tem isso, ele sabe escrever para o grande público. Ele não faz uma linguagem pesada, os \r\nadjetivos são muito bem escolhidos mas é tudo muito econômico, muito filtrado, muito simples.</p>\r\n \r\n<p class=\"pergunta\">NB - Você conversa muito com os autores que adapta?</p>\r\n<p class=\"resposta\">Guerra – Chego a conversar, mas nunca dei sorte. Porque uma vez quando estava para filmar o “Erêndira” perguntei ao García Márquez o significado de uma metáfora, tinha lá um \r\nestupro e na hora passava um peixe. “Lo que quieras”, ele me respondeu. Nunca mais perguntei mais nada!</p>\r\n\r\n<p class=\"pergunta\">NB - Mas vocês são amigos?</p>\r\n<p class=\"resposta\">Guerra – Somos, há muitos anos. Com o Chico (Buarque), fiz a adaptação de “Estorvo”, dei para ele ler, ele leu e corrigiu minuciosamente alguns erros gráficos, mais nada. \r\nUma colaboração muito vaga, né? Com o (Antonio) Callado, não tive oportunidade de fazer nada, porque não deu.  Outra adaptação que eu fiz com o Edgar Allan Poe também não tive deu para \r\nencontrá-lo...(risos). O que eu adaptei mais foi o García Márquez, este é o quarto trabalho que faço a partir dele. O Eric Nepomuceno, que traduz quase todos os livros dele, está \r\ntraduzindo o último, “Memorias de mis Putas Tristes” e já me disse que ali está um roteiro lindo, que eu tenho de filmar. Esse, só pelo título, já tinha vontade de filmar...</p>\r\n\r\n<p class=\"pergunta\">NB - Como você se relaciona com seus filmes antigos, costuma revê-los?</p>\r\n<p class=\"resposta\">Guerra – Eu os vejo de dez em dez anos, por acaso. “Os Fuzis” não vejo há muito tempo. E eu esqueço. Acho que eu também tenho problemas com a memória.</p>\r\n\r\n<p class=\"pergunta\">NB – Que tipo de problemas?</p>\r\n<p class=\"resposta\">Guerra - Tem essas coisas que são esquisitas na memória. Um dia, alguém me disse que eu devia ter uma memória visual muito boa. E eu digo: memória visual não tenho nenhuma! \r\nEu trabalhei dois meses com o Mario Vargas Llosa fazendo a adaptação de uma historinha que depois ele roubou (“A Guerra do Fim do Mundo”, sobre a Guerra de Canudos). Trabalhei dois meses \r\ncom ele num gabinetezinho em Barcelona. Estava há um mês e meio trabalhando assim e ele me diz: amanhã vem aqui um amigo meu do Peru. Chegou o cara no outro dia, começaram a conversar os dois \r\nperuanos e eu sobrei. E aí o amigo pergunta de um retrato que alguém fez do Mario. E ele diz que estava no escritório em que estávamos trabalhando. E eu penso: retrato? Que retrato? Como é que o \r\nMario vai mentir? Não tem retrato nenhum. Aí levantei e fui olhar. De frente para onde eu sentava há quase dois meses tinha um retrato imenso, preto e branco, do Vargas Llosa. E eu nunca \r\nregistrei aquele retrato! Se alguém me perguntar sobre os quadros que tenho na minha casa, não sei dizer.</p>\r\n\r\n<p class=\"pergunta\">NB - Como foi isso que o Vargas Llosa te roubou a história?</p>\r\n<p class=\"resposta\">Guerra – Ele roubou a minha história toda. Personagens, história, eu é que mandei pra ele a documentação toda. Foi um produtor francês quem me propôs o nome dele. Claro que eu \r\nconhecia os romances dele. Eu vim a Paris, o conheci. Depois vim ao Brasil, fiz um levantamento de todo o material sobre Canudos. Não só “Os Sertões”. Pedi à Idê Lacreta (montadora de SP), \r\nela fez uma documentação enorme de livros, até iconografia. Fomos a museus fotografar. Mandei tudo para ele para se informar. Depois eu fui para lá, eu tinha uma história, de ponto de partida, \r\nnão tinha todos os incidentes, mas tinha a estrutura básica. E era a história de um velho revolucionário estrangeiro (ser escocês e frenólogo foi idéia dele, do Mário)  que vem das guerras de \r\nCuba e tem o ideal romântico da revolução. E chega e sabe do que está acontecendo em Canudos. E vai para lá para participar daquela revolução utópica. É um cara de certa idade e acha que é sua \r\núltima possibilidade de concretizar o sonho de uma revolução.</p>\r\n\r\n<p class=\"pergunta\">NB - Tudo isso o Vargas Llosa roubou?</p>\r\n<p class=\"resposta\">Guerra – Roubou-me os personagens, a história. Eu tentei filmar isto. A gente fez o roteiro, à última hora não foi possível filmar – cheguei até à preparação completa, elenco, \r\nas filmagens seriam em Santo Domingo – depois por uma série de fatores não pode ser feito. E ele um dia resolveu fazer o livro (“A Guerra do Fim do Mundo”) e fez declarações de que “Os Sertões” \r\nera uma paixão da juventude dele. Embora em entrevistas mais antigas tenha dito que nunca tinha lido sequer! E parece que não é o primeiro caso de um plágio dele. Ele tem um romance que é a \r\nhistória de um cara de rádio que anuncia catástrofes e alguém questionou a autoria disto.</p>\r\n\r\n<p class=\"pergunta\">NB - E você nunca buscou reparação disto?</p>\r\n<p class=\"resposta\">Guerra – Tentei alguma coisa naquela altura mas eu não tinha dinheiro nem para tomar um cafezinho, quanto mais para processar um cara famoso no mundo inteiro. Quando \r\nperguntam sobre isso a ele, ele diz – eu não posso plagiar a mim mesmo. E eu nunca registrei a história antes, nunca pensei nisto.</p>\r\n \r\n<p class=\"basico\">*Esta entrevista foi originalmente publicada na Revista Bien’Art, em 2005.</p>"
  },
  {
    "titulo": "28º Festival de Cinema de Gramado: \"Temos direito à universidade\"",
    "data": "03/08/2000",
    "fonte": "Agência Estado",
    "conteudo": "<p class=\"basico\">O livro Estorvo, de Chico Buarque de Holanda, é uma obra que sozinha tem força o suficiente para provocar a mais terrível angústia. Uma trama perdida voluntariamente, incrementada por constantes questionamentos sobre a morte, a existência e o dinheiro. Seus personagens não têm nomes, e os acontecimentos estão sempre no limiar do delírio, sempre fugindo – como a personagem principal -  de uma improvável destruição. É um perfil de livro que parece irrealizável para cinema.</p>\r\n<p class=\"basico\">Mas o diretor Ruy Guerra, 69 anos, o realizou. Protagonizada pelo cubano Jorge Perugorría, com trilha de Egberto Gismonti e fotografia de Marcelo Durst (de Os Matadores e Castelo Rá-Tim-Bum), Guerra trouxe às telas essa história, e levou sua cria ao último Festival de Cinema de Cannes, onde foi bastante criticado. Injustamente. Pois se Estorvo tem alguma característica relativamente ruim, é a necessária e propositada agonia que prende o público à cadeira pelos seus 95 minutos de duração.</p>\r\n<p class=\"basico\">A trama é digna de muita tensão, Hipnotizou e contorceu toda a plateia que lotou nesta quarta-feira o sessão da mostra oficial do 28º Festival de Cinema de Gramado. O diretor Ruy Guerra, que também participa do festival atuando no curta Retrato do Artista com um 38 na Mão, de Paulo Halm, falou sobre o seu filme.</p>\r\n<p class=\"pergunta\">Esta deve ser a primeira vez que você participa de um festival como ator e diretor. Como está sendo isso pra você?</p>\r\n<p class=\"resposta\">Ruy Guerra – É muito agradável. Há bastante tempo já conheço o Paulo Halm, que me convidou para fazer este personagem, que tem muitas coincidências com o personagem principal de Estorvo, no que diz respeito a essa procura pela morte. É realmente muito bom, menos pelo fato de estarem competindo os dois, mas muito mais pela experiência de atuação. A experiência com atuação faz com que se tenha maior controle sobre o trabalho como diretor. </p>\r\n<p class=\"pergunta\">Além de Estorvo, entre suas produções mais recentes estão filmes como A Bela Palomera, baseado no livro de García Marquez, e Kuarup, baseado no livro de Antônio Callado. Você está assumindo uma preferência por trabalhar roteiros adaptados da literatura?</p>\r\n<p class=\"resposta\">Não, não estou assumindo nada. Esse conjunto não tem uma constância. Foram somente livros que sempre cogitei adaptar e fui fazendo. Agora por exemplo estou terminando um roteiro meu, de um filme que chamará Três por Quatro, que será uma espécie de continuação de A Queda, fechando assim a trilogia com Os Fuzis. Filmes adaptados são o resultado de uma satisfação pessoal, de querer dar imagens a coisas belas que se leram. Tenho ainda muita vontade de fazer Quase Memória, do Cony, mas ainda não consegui.</p>\r\n<p class=\"resposta\">Estou terminando o roteiro ainda, e começando a captação. Não seu quando deve ficar pronto, já que nem na pré-produção estamos.</p>\r\n<p class=\"pergunta\">Por que você decidiu fazer o filme com Jorge Perugorría?</p>\r\n<p class=\"resposta\">Foram diversas circunstâncias que incidiram nisso. Primeiro ia fazer um filme falado em espanhol, e mantinha o contato com o Jorge. Ele é um ator fantástico, sempre gostei muito do seu trabalho e já tinha vontade de convidá-lo. Daí acabamos por Estorvo e continuei com ele no elenco.</p>\r\n<p class=\"pergunta\">Você espera uma acolhida de público e crítica diferente de Cannes?</p>\r\n<p class=\"resposta\">Espero sim. O filme já foi exibido no Rio, e lá a crítica tem falado muito bem dele, fiquei muito feliz.</p>\r\n<p class=\"pergunta\">O que você acha que acontecer em Cannes?</p>\r\n<p class=\"resposta\">Existem vários fatores. É uma consequência não só da receptividade francesa, mas principalmente daquilo que o Brasil está acostumado a produzir cinematograficamente. O cinema de cá está muito institucionalizado e a crítica de lá não está aberta a filmes brasileiros que não façam parte dessa instituição. Lá eles esperam sempre dos países não europeus uma expressão exótica. Querem sempre ver filmes brasileiros que mostrem coisas nossas, folclore carnaval, essas coisas... Não tem nada a ver! Nós temos o direito também à universalidades, podemos lidar com fatores pensantes, que eles se acham totalmente no direito. Esse sentimento de posse europeu se ressentiu bastante com meu filme.</p>\r\n<p class=\"resposta\">Fora isso, é um filme com uma linguagem muito própria, muito forte, e por isso esse desconforto já era até esperado. É uma filme difícil, com uma linha interpretativa pouco maleável. O fato da crítica por aqui estar falando bem dele me deixou otimista. Primeiro porque a crítica mostra não estar dominada pelas opiniões europeias, e também porque mostrou-se inteligente, soube enxergar o livro de Chico transformado na tela.</p>\r\n<p class=\"pergunta\">O que você acha de Gramado?</p>\r\n<p class=\"resposta\">É um festival que é bastante recompensador pelos encontros, e pela cidade mesmo, que é muito agradável e sempre recebe as pessoas muito bem. É uma oportunidade muito boa estar aqui, aqui mais participando.</p>\r\n<p class=\"pergunta\">Há quem queira tornar o Festival de Gramado só brasileiro novamente, como já no início. O que você pensa a respeito?</p>\r\n<p class=\"resposta\">Não tenho opinião formada sobre o assunto, não sei dizer. Alguns fatores indicam que desse jeito é melhor. Temos dois festivais de cinema grandes no Brasil, o de Gramado e o de Brasília, e outros que vem crescendo, como o Festival de Recife. Acho que o Brasil ainda não tem uma produção cinematográfica consistente o suficiente para tantos festivais somente brasileiros. Por isso acho interessante abrir para o cinema latino. Esse formato me agrada.</p>\r\n"
  },
  {
    "titulo": "Entrevista a Ruy Guerra,em Retrospectiva Ruy Guerra, Cinemateca Portuguesa/Museu do Cinema, Nuno Sena (org) Lisboa",
    "data": "1999",
    "autor": "Nuno Sena",
    "fonte": "",
    "local": "Lisboa - Portugal",
    "conteudo": ""
  },
  {
    "titulo": "O idioma como pátria e o sentimento do Mundo",
    "data": "1997",
    "autor": "",
    "fonte": "LINGUAMAR, por Ana Maria Galano, Funarte, 1997",
    "local": "",
    "conteudo": ""
  },
  {
    "titulo": "Entretien avec...RUY GUERRA: “Ma rencontre avec García Márquez”",
    "data": "24/11/1983",
    "autor": "",
    "fonte": "Les Nouvelles Littéraires",
    "local": "",
    "conteudo": "<p class=\"basico\">Depuis Sweet Hunters et les Dieux et les Morts, en 1970, aucun film de Ruy Guerra n’a été véritablement montré en France. A Queda (la chute) et Mueda, memoria e massacre, tournés au Mozambique en 1979, n’ont été projétés que quelques jours à Paris dans les festivals. Réalisé d’aprés um scénario de Gabriel Garcia Marquez, Erendira marque le grand retour de Ruy Guerra. Bizarre plutôt que baroque (le cinéaste tient beaucoup à cette distinction), inspire, superbe, Erendira devrait permettre à um grand public de découvrir l’un des plus originaux des cinéastes sud-américains. La reencontre Gabriel Garcia Marquez – Ruy Guerra est un événement. C’est la première adaptation cinématographiques de Marquez.</p>\r\n<p class=\"resposta\">Ruy Guerra: Cela faisait longtemps que Marquez et moi voulions faire un film ensemble, exactement dix ans. Eredira c’est un projet que l’on avait trois ou quatre ans. Au départ, Marquez avait écrit un scénario. Mais le film a été trop long à se monter, et Marquez en a fait une nouvelle et l’a publiée.</p>\r\n<p class=\"pergunta\">LES NOUVELLES: Avez-vous travaillé sur le scénario avez Marquez?</p>\r\n<p class=\"resposta\">R.G.: Marquez n’avait plus de scénario original, il l’avait égaré au cours des années. Il a fondu deux nouvelles en une seule. J’étais présent pendant ce travail, mais ma participation reste celle de metteur en scène, pas de scénariste. Nous avons été continuellement en contact pendant ces dix années, car nous sommes três amis, nous avons parlé de tout et de rien, mais jamais de l’adaptation d’une façon approfondie. Je lui ai posé deux ou trois questions precises et il m’a toujours répondu: “Ça, c’est pas important, tu fais ce que tu veux, et si ça ne te plaît pas, tu l’enlèves...” Il ne m’a pas beaucoup encouragé.</p>\r\n\r\n\r\n\r\n<p class=\"pergunta\">L.N.:   Il a tout de même vu le film. Qu’est-ce que qu’il vous a dit?</p>\r\n<p class=\"resposta\">R.G.: A la fin de la projection, il était très ému. Je suis sûr que pour lui, c’était un projet important. Marquez est um passionné de cinema. Il m’a pris dans ses bras et m’a dit: “C’est un très beau film, c’est très bien.” Puis deux jours après, sans avoir  l’air de rien, il m’a dit: “Tu vois, le film, il a les mêmes qualités que mes livres, il est très populaire...” Je l’espère.</p>\r\n<p class=\"pergunta\">L.N.: Et le casting. Le rôle de la grand-mère est énorme, effrayant! Irène Papas, c’etait votre première idée? </p>\r\n<p class=\"resposta\">R.G.: Dans l’histoire, on parle d’une femme énorme, que Marquez appellee une baleine blanche, avec un côté grotesque qui me plaisait. Mais je n’ai pas trouvé une comédienne qui lui corresponde physiquement. Je ne pouvais pas prendre une femme uniquement parce qu’elle était grosse, c’était un piège dans lequel je ne voulais pas tomber. C’est un réalisateur d’Antenne2 qui m’a parle d’Irene Papas et j’ai trouvé l’idée formidable. Le gros travail, ce fut les repérages, trouver le village qu’il fallait au Mexique, ni trop misérable, ni trop colonial. Le tournage a été physiquement dur, mais je me suis amusé tout le temps, je suis tombé amoureux de la fille qui joue Erendira. J’espère que ce bonheur se retrouve dans le film. </p>\r\n<p class=\"pergunta\">L.N.: Vous ne vous êtes pas pose de problème de style?</p>\r\n<p class=\"resposta\">R.G.: Pas du tout! D’abord à cause de mon amitié avec Garcia Marquez. Je lis l’oeuvre de Marquez, je la respect, mais comme je suis son ami, le mythe ne joue pas pour mois. Je ne suis pas inconscient au point de penser que nos liens me donnent tous le droits. Mais avec le Nobel, curieusement, je crois que j’ai refuse de me poser le problème de la trahison ou de la fidélité au texte. J’ai compris que je ne pouvais pas plus, avec mon film, porter atteinte à um écrivain de cette importance. Je me suis dit: “Maintenant, je peux faire n’importe quoi, il est sauvegardé...”</p>"
  },
  {
    "titulo": "Ruy Guerra abre o verbo",
    "data": "11/1976",
    "autor": "Ivalda Freitas, Henrique Faulhaber e Caio Rubens",
    "fonte": "CINE-OLHO, da PUC RJ",
    "local": "Rio de Janeiro - Brasil",
    "conteudo": "<p class=\"basico\">\r\nRUY GUERRA é dos mais destacados realizadores do Cinema Brasileiro. Embora seja moçambicano de nascença foi aqui que fez na maioria, os seus filmes dentre eles “Os Cafajestes”, “Os Fuzis”, “Os Deuses e os mortos” e agora “A Queda”.<br />\r\nEsta entrevista foi feita em sua casa no começo do mês de agosto e desde lá tem saído uma série de outras entrevistas com ele pela imprensa, mas julgamos interessante publicá-la, pois aqui de maneira mais detalhada discutimos o Cinema Brasileiro na atual conjuntura, e algumas das ideias de RUY GUERRA são mais esmiuçadas.<br />\r\nEste papo gira principalmente em cima do projeto de cinema nacional e popular e das possibilidades abertas em Moçambique, onde RUY GUERRA irá contribuir para o Instituto Nacional de Cinema.<br />\r\nSem dúvida ele continua sendo uma figura polêmica, que dentro do grupo que fez o cinema novo se coloca de maneira alinhada na sua postura em relação ao desenvolvimento do cinema brasileiro.\r\n</p>\r\n<p class=\"pergunta\">CINE-OLHO – A discussão de cinema popular, que tá votando agora, é uma proposta feita desde o Cinema Novo – como é que você conceituaria cinema popular. Como você coloca a proposta de cinema popular agora, nessa atual conjuntura?\r\n<p class=\"resposta\">RUY GUERRA – O cineasta popular te vários ângulos pelo qual ele pode ser encarado. Eu creio, inclusive, que se presta uma confusão muito grande no sentido do cinema popular em termos simplesmente de público, de massa de público, quer dizer, um filme é visto por muita gente.  Claro, que de uma certa forma, ele pode ser encarado assim. Agora, se você quiser aprofundar um pouco a questão e questionar o cinema popular ao tipo de público que vê e a função do cinema diante desse público, você tem que desenvolver uma posição diante disso, Quer dizer, eu não considero simplesmente que um filme que seja visto por muita gente, seja um cinema popular e que esse cinema também não atue de uma determinada forma política em relação a essa plateia. De maneira que, se desenvolvendo nesse sentido a proposta de cinema popular, o cinema que tá sendo feito, fica muito mais difícil de ser analisado, Porque, por exemplo, um filme americano como “Tubarão” não representa um cinema popular ou um filme, por exemplo, que possa ser visto simplesmente pela alta classe média mundial através de uma distribuição, não é um cinema popular, embora possa ser visto por centenas de milhares de pessoas. Então, aí você entra numa análise qualitativa dos próprios filmes. De fato, um cinema popular é um cinema que tem que ser visto por grandes massas de público, mas que tem que se determinar se atinge, de fato, as massas mais populares – de menor poder aquisitivo, as massas do proletariado, problema rural do cinema popular e em que medida esse cinema tá inserido em um projeto político, que seja também pra transformação da sociedade. O cinema popular está fundamentalmente entre esses eixos. Nesse sentido, o cinema brasileiro nunca foi um cinema popular, nunca teve condição pra isso. Primeiro porque da maneira como se faz a distribuição, nunca se atinge as classes populares, as classes baixas, as classes rurais, as classes campesinato, a classe do proletariado urbano. Quando algum filme conseguiu penetrar nessa faixa – que são os filmes que têm um projeto puramente capitalista, de arrecadação de dinheiro que não tem um projeto político de transformação dessas classes. Quer dizer, então não houve um cinema popular. Então quando um cinema popular novo se propôs, em tese, a ser um cinema popular – é uma coisa que eu sempre discuto -  quando dizem que o cinema novo é um cinema elitista e tinha várias características elitistas, mas acontece também que nunca pode ser testado o elitismo da linguagem do cinema novo. Ele nunca foi visto fora de uma média burguesia e de pequenas áreas urbanas de um público já das classes populares, então, nunca foi testada a linguagem do cinema novo. Porque, se por exemplo, pegarmos uma estatística que eu tive em mãos há uns tempos atrás sobre o comportamento operário em São Paulo, uma estatística extremamente, elucidativa a esse respeito, que é de 72 e se baseia no operariado especializado no ramo automotriz, que já é o operariado mais especializado da classe industrial, que é o que mexe com automóveis. Havia toda uma análise de segmentos de trabalhadores, outra parte de brasileiros mesmo, mas altamente especializados e dentro disso, a gente verificava que mais de 50% nunca ia ao cinema e dos 50%, havia 40% que ia uma vez por mês e dos outros 10% quem ia uma vez por semana era 0,5%. Dentro das faixas etárias a partir dos 25 ou 26 anos ninguém ia ao cinema, Então, nem sequer a elite do operariado em São Paulo ia ao cinema e acredito que esses que iam uma vez por mês, não iam ver um filme brasileiro, possivelmente iam ver um filme de maior impacto publicitário, que seria um filme americano do tipo “King-Kong” ou qualquer coisas dessas. Então, esse problema do cinema popular, que o cinema novo tentou desenvolver em tese como uma proposta individual de cada um dos autores – ele nunca foi exercido, nem testado na prática, Por outro lado, isso também não é um quadro inteiramente vinculado à situação brasileira. Porque também tinha nesse livro uma estatística do mesmo ano de Toulouse, na França, que também é um centro operário e que justamente os percentuais batiam quase que de uma forma idêntica, quer dizer, não é uma componente específica do operariado brasileiro. Bom, isso pra dizer o seguinte; da maneira como o cinema novo tentou ser popular foi por tentativa puramente ao nível ideológico. Como também hoje, ele pretende ser popular num nível ideológico, só que naquele momento havia uma boa fé, uma intenção real do popular no sentido que a proposta de linguagem, a proposta de temática e as análises críticas e a desmistificação que se propunha em informação eram muito mais agudas, muito mais pertinentes.  Hoje, o popular, de uma certa forma, eu estou vendo que está sendo utilizado mais como um álibi pra uma colocação muito mais de “marketing”. É mais um potencial de arrecadação, de giro de capital dentro do cinema, do que uma intenção política ou uma intensão transformadora da sociedade.</p><p class=\"pergunta\">CINE-OLHO – Quando se fala em popular também se fala num outro lado, ou seja, num projeto de construção de um cinema popular, dum cinema que defenda os interesses do povo e sob o ponto de vista do povo. Aí o conceito de popular enriquece, quer dizer, quando você fala de cinema popular, se tenta falar de uma série de outras coisas. Tomar como uma palavra de ordem de uma coisa mais ampla. Como é que nisso, você continuaria a sua impressão sobre o cinema popular?</p>\r\n<p class=\"resposta\">RUY GUERRA – O problema do cinema popular, eu acho, fundamentalmente esse. É muito difícil você ter um projeto de um cinema popular se você coloca ele, encarado politicamente como um agente de transformação e que representa os valores de uma determinada classe, que são as classes proletárias, de menor poder aquisitivo (que deveriam ser as classes adjetivadas de popular); é muito difícil, quando toda a estrutura da sociedade, na qual a estrutura econômica do cinema está inteiramente dependente - ela tem uma estrutura que está contra esse movimento político. É muito difícil tentar fazer cinema popular no Brasil, quando as estruturas de financiamento da produção, distribuição e exibição são todas elas dentro de um projeto capitalista, um projeto verdadeiramente violento. Então o cinema popular é uma contradição em que os cineastas se debatem, entre uma vontade de fazer um  certo tipo de cinema e concretizar isso num plano real. Então, a partir dessa corda bamba em que e o pessoal fica, há quem aproxime mais de uma coisa ou da outra. Mas, na verdade, um projeto de cinema popular no Brasil consequente, eu acho que é quase uma utopia, enquanto não houver uma transformação da sociedade ou um abrandamento do quadro político e econômico.</p><p class=\"pergunta\">CINE-OLHO – Como é que você coloca o problema da autocensura?\r\n<p class=\"resposta\">RUY GUERRA – Não é propriamente uma autocensura. Porque a autocensura, colocaria problema da codificação, do quadro do código da censura que bem ou mal, embora a censura seja muito arbitrária, é apreensiva de uma certa forma. Mas no quadro da censura, embora seja a posteriori, embora tenha reflexos, determine todo o comportamento de uma produção, ela não é tão violenta nesse sentido como quadro econômico. A censura econômica da qual a censura política, a censura do Departamento de Polícia Federal, como órgão faz parte, essa censura faz parte de todo um cerceamento, e que é parte de um quadro e esse quadro mais violento é um projeto econômico que torna viável um certo tipo de cinema, que é todo um dirigismo econômico a um certo tipo de cinema, que é feito através das distribuidoras, dos projetos dos produtores, dos exibidores e que faz de todo uma repressão de um estatuto colonial em que o cinema está inserido aqui. Porque não é possível um financiamento de certos tipos de filme, mesmo que a censura oficial deixasse passar, mesmo se não houvesse esse fantasma. Porque já haveria uma possibilidade ao nível econômico de passar esse tipo de filme, porque não existem estruturas que possam levar esse tipo de filme a essas camadas que estariam interessadas nesse projeto. Então, se atribui já ao público em gosto, e se chama de público, de consumidor e já tem toda a taxação da sociedade de consumo, se atribui uma série de valores e necessidades e a partir dessa colocação se fornecem produtos que satisfaçam à isso. Então você não pode de maneira nenhuma encarar um projeto político mas um projeto puramente consumista, de realização de um produto manufaturado que passa a ser o filme. Esse quadro não possibilita um tipo de cinema popular que se propõe a um debate de certas ideias, se por acaso passasse pelo crivo da censura, mas que independente desse crivo não consegue sequer se viabilizar em termos de produto. Temos a censura oficial, mas temos antes uma censura econômica violentíssima que é resultante de uma estrutura inteiramente dominada pelo filme estrangeiro, pelas grandes distribuidoras, pelas grandes cadeias de exibição e com reflexo no nível da produção.</p><p class=\"pergunta\">CINE-OLHO – Você acha que a Embrafilme exerce a censura econômica?\r\n<p class=\"resposta\">RUY GUERRA -  A Embrafilme não exerce censura econômica; ela, como está inserida dentro desse sistema, é um reflexo disso. Nós não podemos querer que a Embrafilme, mais uma vez uma visão utópica – nós não podemos querer que ela, como um órgão estatal e que representa todo um esquema existente, tenha uma proposta contra o projeto do Governo atual, porque hoje todo projeto econômico é no nível de consideração da riqueza, no grande desnível social, ora nós não podemos pensar que a Embrafilme vai encampar esse projeto político. Então ela procura no máximo ser liberal e dificilmente atinge esse status. </p><p class=\"pergunta\">CINE-OLHO – Então, nesse nível devido a estrutura da produção no Brasil, os projetos sofrem um processo de autocensura em função do capital necessário para a realização do filme.\r\n<p class=\"resposta\">RUY GUERRA -  Eu acho que todos os projetos sofrem autocensura. Mas mesmo um país como o Canadá, que não tem censura oficial, eu conversando com o canadense, eles também sofrem autocensura, porque pelo fato deles não terem censura  eles não tem parâmetros. Então eles não sabem o que abordar – “porque tudo é possível dizer, a gente já não sabe nem o que é mais importante” – quer dizer, a dificuldade de ser livre. Autocensura existe sempre no nível da opção, a partir do momento que você opta por um argumento ou por um determinado nível de diálogo ou de monólogo ou do que seja, você de uma  certa forma se condiciona em função do interlocutor, em função do potencial de gente que você quer atingir e tudo isso pode ser chamado como autocensura. Claro, que a gente se referencia à Censura Oficial -    em que medida o teu discurso é modificado a parti da repressão que existe do órgão oficial. Bom, mas esta autocensura que é importante e que é rela, ela não é a única. Existe uma censura real.  Uma colocação, que eu acho,  que é falha é a de colocar sempre num nível dos autores, dos cineastas, a responsabilidade do tipo de filme que eles fazem. Existe um quadro real econômico, a partir do qual você não consegue vencer essas barragens e quando tentas fazer isso, não consegue – como já tentei várias vezes, já perdi anos de minha vida e não consegui. Porque é, de fato, muito difícil. Existem coisas reais, então não basta simplesmente haver uma liberação psicanalítica do teu condicionamento de censura e a partir daí como um sujeito liberado “eu como não exerço mais autocensura, vou em frente como um Dom Quixote e consigo” – não consegue mesmo. Porque se fosse assim, seria muito simples. Então não é dizer que não existe uma autocensura -  ela existe, mas geralmente o quadro de diálogo com o poder real, a partir do qual você equaciona o tipo de obstáculo que tem pela frente e diante disso as pessoas dizem: “não adianta ir para aqui, então eu vou fazer outra coisa”. Às vezes, esse diálogo é mal realizado e geralmente fazem menos coisas que poderiam ser feiras também quando se quer fazer um pouco mais não conseguem ser feitas. Eu acho muito importante esse problema de autocensura, porque não tem -se tendência em colocar isso num nível psicológico. E não é o nível psicológico que é importante, também tem uma importância, mas não é aí que a coisa pega. É que há um quadro real repressivo em todas suas formas – uma censura real sobre a forma de exibição, distribuição e dos produtores que também não podem investir capital e que lutam dentro dessas contradições. Dentro disso o próprio cineasta que tem que se adaptar nesse estatuto tentando fazer um cinema popular, que passa a ser uma coisa mítica! É uma proposta quase que impossível! É a mesma coisa que chegar numa democracia popular e fazer um cinema defendendo o capitalismo. Quer dizer, adotas o projeto socialista e vais defender o capitalismo? Aqui é quase que a mesma coisa! E isso apoiado num órgão que veicula o capital, que é um órgão estatal, e vês a contradição. Imagina agora ires pra Cuba e através do ICAIC, defendendo a estrutura capitalista com a ajuda do ICAIC! É um pouco da situação do cineasta brasileiro, que não tem outras fontes de capital e que procura dentro disto, explicar certos movimentos de certos filmes que viram para a alegoria e entram em formas quase elitistas e masturbatórias de expressão, tudo na tentativa de reconciliar essa contradição.</p><p class=\"pergunta\">CINE-OLHO – Você colocou as dificuldades do projeto de um cinema popular diante de uma conjuntura política e econômica adversa. Como você colocaria esse projeto diante de outras conjunturas, como Moçambique que passa por uma transformação radical e o Brasil na época do Cinema Novo?\r\n <p class=\"resposta\">RUY GUERRA – Acontece que na época do Cinema Novo -  ele teve muito pouco tempo. Na verdade nós começamos a fazer os primeiros filmes em 62 e em 64 houve o golpe do Estado. Quer dizer, teve 2 anos. A partir de 64 a 68, ainda houve uma espaço pra um certo tipo de produção, um certo espaço político e econômico, mas que foi cada vez mais raro, mas que ainda criou um certo espaço. Mas, na verdade, o nascimento, o apogeu e o declínio do Cinema Novo foi numa rapidez incrível em termos de tempo. E além do mais as condições econômicas do Cinema Novo passaram a partir de 64 a inexistirem. Se você pegar e ver os critérios dos filmes, quase todos eles te agradecimento ao Banco de Minas Gerais, do José Magalhães Lins, um banco vinculado ao Magalhães Pinto. O banco tinha aberto uma carteira não oficial de crédito, uma carteira oficiosa em que emprestava dinheiro para os filmes, sendo que não havia obrigatoriedade de pagamento. Não havia um prazo “X” para pagamento, podia pagar daqui a 1 ano ou 2 anos, quer dizer, ficavas devendo “ad aeternum”. A partir daí havia uma carteira, então, que permitia e facilitava a feitura de certos filmes. Bom, agora, essa carteira deixou imediatamente de existir, porque inclusive o Banco de Min as Gerias ao mesmo tempo que financiava o Cinema Novo, financiava o plebiscito, o Jango e o Magalhães Pinto já estava vinculado aos militares para o golpe de Estado de 64, Quer dizer, não houve, de fato, um grande espaço econômico e político para o cinema poder se desenvolver, já de imediato. Além do mais, eram todos fazendo filmes pela primeira vez, se testando em forma de linguagem, se testando em forma de experiência, de diálogo, com todas as limitações de falta de conhecimento de si mesmo e do instrumento que estavam usando. Isso cria uma série de exorcismos pessoais, uma necessidade de aferições de linguagem. Tornava os primeiros filmes menos passíveis de serem claros pelo próprio processo natural de depuração que cada um estava começando a manifestar dentro de um novo processo de linguagem. Então, é difícil você usar o Cinema Novo com um referencial concreto, porque ele foi também muito conflitado, muito dividido pela própria realidade -  um período muito curto de tempo. Depois de todas essas contradições e imediatamente o 64 em cima, que foi um golpe violento. Não houve tempo para o Cinema Novo. Quando ele começou a atingir o apogeu, já estava ao mesmo tempo na sua curva descendente, pelas condições existentes. Hoje, as condições são muito mais fáceis de fazer filmes, é muito mais fácil através da carteira de crédito da Embrafilme, também dentro de um quadro de contradições que existem; contradições que existem; contradições de ordem política que determinam que há uma certa possibilidade de se fazer certos filmes, mas agora, ao mesmo tempo, essas contradições não são tão agudas que permitam, de fato, estabelecer projetos realmente voltados para uma visão política que seja antagônica com a visão oficial. Você poderá testar certas coisas, mas chegar de fato a fazer um filme que tenha de fato um projeto popular, isso não. E você vê os filmes que estão sendo feitos, a maior parte deles caem em filmes populistas pela tentativa desse compromisso. Eles não são filmes populares, são filmes que usam mais o povo do que propriamente se voltam para o povo. São as festas, são as danças, é o povo visto de um visão inteiramente paternalista – o que é o populismo se não o paternalismo político? E: é dentro disso, que você consegue realizar os filmes, mas também é pela dificuldade de poder, de fato, se ligar ao povo como um projeto político, porque é uma barra muito pesada essa, que você não consegue de maneira nenhuma levar mais longe.</p><p class=\"pergunta\">CINE-OLHO – Você consegue visualizar como é que o sistema, o Ministério da Educação se aproveita desta indefinição ideológica, da política cultural mesmo do Governo. Como é que isso se apresenta ao nível de produção de cultura no Brasil hoje?\r\n<p class=\"resposta\">RUY GUERRA -  Não, é fácil explicar certas razões de hoje. Porque para haver um cinema popular era preciso que houvesse toda a estrutura política também voltados para esse projeto. Nós temos agora, no momento, um país em que não existem sindicatos. Os sindicatos são inteiramente sem expressão. Não existem partidos políticos. Então, só a cultura isolada, a cultura como elemento de superestrutura já com suas próprias contradições pelo fato de ser um objeto, um instrumento de alto custo aquisitivo, quer dizer, manipulado já pelas mais altas da população, portanto também desligada das massas populares e não existe nenhum instrumental de aproximação dentro dessas massas populares como um instrumental político, a não ser o próprio encaminhamento individual de cada um desses cineastas ou escritores. Então, sem esse instrumental de aproximação e esse desligamento, a tendência é que a cultura se volte, olhe para o povo de cima para baixo e é o que está acontecendo.\r\nCINE- OLHO -  Mas parece que isso, inclusive depende da própria forma capitalista do cinema. Quer dizer, o cinema é um tipo de produção cultural, ao contrário da literatura e de outras formas culturais, que demanda um capital muito grande. Seria isso que afastaria o artista cinematográfico do povo?\r\n<p class=\"resposta\">RUY GUERRA – De uma certa forma é. Porque como é um custo grande para o fabrico do produto, evidentemente você está ligado à problemas econômicos e isso já ajuda o teu afastamento. Mas, se nós formos mais longe, você vê que mesmo nas outras formas de expressão, mesmo na literatura, na poesia e até na pintura (formas mais desvinculadas do capital) – não existe de fato uma literatura popular, concreta e real. Portanto não é só o problema econômico do cinema, mas todo o projeto político da nação que leva à isto.</p><p class=\"pergunta\">CINE-OLHO – Você coloca a coisa como uma impossibilidade completa de se fazer um cinema popular no Brasil. Uma coisa sim, é impossível fazer através da Embrafilme – uma vez que ela é um aparelho do Estado que está seguindo a política oficial do Governo mas será que não haveria possibilidade de se fazer um cinema popular, não ligado à Embrafilme -  tentar criar um cinema paralelo?\r\n<p class=\"resposta\">RUY GUERRA -  Haver possibilidade há, agora, depende como é que vão ser criadas essas possibilidades, qual é o potencial disso. Porque pra haver um cinema popular desvinculado dela, você tem que criar outras áreas de capital. Então, dentro da estrutura tradicional do giro de capital de cinema, quer dizer através das distribuidoras, dos exibidores e dos produtores, você não encontra nenhuma possibilidade dentro disso, então você tem que arrumar um maior fluxo de capital paralelo.\r\nBom, a partir desse dado você teria que fazer um baixo custo e eventualmente partir para a bitola de 16mm entrar em circuitos paralelos. É preciso que você crie esses circuitos. Ora, isso não é obra de uma pessoa. Não é uma pessoa que pode arrumar produtores. Pode até conseguir um produtor, fazer um filme, mas depois quando entra na questão da distribuição, você já entra numa barreira quase intransponível. Embora, haja a tentativa de certas distribuidoras como a Dinafilmes em 16mm, que estão ampliando esse circuito. Isso é uma coisa muito restrita. Então mesmo nessa faixa, o popular ficaria no nível da feitura do filme. Mas nunca o popular no nível da sua aproximação com o público. Haveria filmes, eventualmente populares, mas que não chegariam às massas chamadas populares. Então, é um projeto que é muito difícil de ser feito em termos individuais. Eu não estou colocando a barreira da impossibilidade, mas uma coisa que você pode considerar é que o cinema tenha um comportamento autônomo, fora da realidade atual política e econômica. Quando se questiona o cinema, muitas vezes, se questiona dentro de uma forma muito absoluta, esquecendo-se todas as implicações que ele está sofrendo dentro desse processo. Há, eu acho, espaço pra muita coisa. Como também acho. Que um dos grandes males da Embrafilme (e que não é por acaso) é não desenvolver a política de 16mm, mas isto justamente porque não interessa criar condições pra certo tipo de cinema. Interessa sim, inflacionar os orçamentos, interessa as grandes produções, interessa competir no mercado externo e no mercado interno, mas dentro de um certo nível chamado “qualidade”. Mas, não interessa, por exemplo: desenvolver cineastas jovens, a bitola 16mm, seu circuito e baixos custos orçamentários que possivelmente abordariam certos tipos de problemas mais próximos à realidade. Tudo isso não interessa a Embrafilme. E ao mesmo tempo interessa a quem/ Quem tá com esse projeto econômico? Ninguém sabe. Ainda não apareceu nenhum Mecenas.</p><p class=\"pergunta\">CINE-OLHO – Considerando a pequena burguesia dentro do conceito de povo, seria possível um cinema popular que agisse de maneira a levar a consciência crítica à essa classe média?\r\n<p class=\"resposta\">RUY GUERRA – Aconteceu que, pela estatística semioficial, 94% da população está ganhando menos que o salário mínimo. A partir disso, então, eu não estou colocando unicamente as classes do proletariado e do campesinato.  Eu estou colocando toda a proletarização da classe média que a está existindo e tá altamente pressionada pra baixo. Tanto que o grande furo do modelo econômico brasileiro é justamente a tentativa desenvolvimentista e o baixo poder aquisitivo interno, que é a grande concentração da riqueza. Quando 94% da população está ganhando menos que um salário mínimo, a classe média já está sendo colocada. A baixa classe média e a média classe média que está sendo pressionada pra baixo e tá incluída dentro desse projeto. O que eu estou falando na realidade é dentro de um projeto político definido, que parte de uma análise política que ainda é um pouco esquemática, mas que é real, pelo menos historicamente, que é o fato de tomarem em conta os interesse das grandes massas do povo. Isso não exclui do povo a classe média, não é isso que eu estou querendo elaborar aqui. O que eu estou querendo é um cinema que tome em consideração as grandes necessidades da maior parte do povo. Agora, geralmente como acontece que a classe média tem uma série de valores próprios, inclusive quando ela se proletariza, e chega num nível de consciência contra seus próprios interesses de classe continuando com uma dinâmica própria que tem que ser analisada à parte. \r\nEntão, estou colocando o cinema mais popular como um cinema mais vicnculado ao proletariado, às massas do campesinato. Porque a classe média tem uma moral própria – que geralmente é moral do Poder – mesmo quando ela tá sofrendo o processo de desgaste que o poder impõe sobre ela. Então, quando eu tô falando do cinema popular, eu digo que seja fora desse tipo de análise, eu estou tomando isso em consideração também. Não estou dizendo que não possa ser abordado problemas de diferentes classes. Se eu fizer uma análise de porque a classe média vota na Arena contra os seus próprios interesses pessoais... eu acho, que é um cinema que interessa. Pode ser um cinema popular.</p><p class=\"pergunta\">CINE-OLHO – A classe média é o público atual consumidor de cinema e é o público que já foi formado pelo cinema – esse cinema tradicional que existe. Seria necessário, por exemplo, você abrir o cinema para outras classes que não assistem cinema, como você falou, para o proletariado. A sua própria elite que não assiste filmes. Quer dizer é um projeto muito mais, de você levar o cinema para outras pessoas, inclusive transformar o cinema. A classe média já existe filmes.\r\n<p class=\"resposta\">RUY GUERRA – A verdade é que isto implica em modificação de estrutura e elas estão muito difíceis de serem feitas. Tinham que ser modificações ao nível da distribuição e exibição e aí você entra em conflito com os monopólios estrangeiros. Como você não está amparado por leis locais, a não ser leis nacionais muito reduzidas e muito consentidas pelos acordos de café, por exemplo, o cinema vai junto. Como te aí o representante da Motion Pictures em permanência pra fazer exibições na Embaixada pra deputados e pra manter o controle das reivindicações de cinema nacional. Então, enquanto não houver essas modificações fundamentais e radicais, é muito difícil você fazer um cinema popular – porque a linha oficial do Governo não permite e a linha econômica do país determina o movimento contrário.</p><p class=\"pergunta\">CINE-OLHO – Mas o cinema popular também não seria um tipo de cinema de resistência contra esse tipo de estrutura – uma vez que o Poder sempre vai querer impedir uma forma de expressão popular que vá contra os interesses dele?\r\n<p class=\"resposta\">RUY GUERRA -  O Poder sempre não, certas formas de Poder! Não, o que você está se referindo é um cinema militante – um cinema de guerrilha, mas isso já é uma forma particular de atuação política, que o cinema também se inscreve. Agora, o cinema dentro da sua trajetória de consumo e da sua trajetória lúdica e dentro das formas tradicionais, não. Claro que há sempre o espaço pra um cinema de guerrilha, desde que consiga ser exercido.</p><p class=\"pergunta\">CINE-OLHO – Entrando no problema da linguagem: um público que já está acostumado a um certo tipo de filme, ele já está acostumado a um certo tipo de linguagem tradicional que veicula um determinado tipo de ideia, de ideologia. Quer dizer, um cinema crítico, que tipo de estratégia teria com esse público, com esse tipo de linguagem que o público já está acostumado? Usar uma linguagem tradicional pra veicular novos conteúdos ou transformar a linguagem?\r\n<p class=\"resposta\">RUY GUERRA – Isso cada um é que vai tentar resolver no seu nível individual. Eu não acredito na possibilidade de uma ideia nova numa forma velha. Aí você tem que ter uma discussão de forma e conteúdo, que é uma discussão muito difícil. Mas a partir do momento que você coloca que a forma não está de fora ou que o conteúdo não está de fora da forma, porque a tendência é considerar o conteúdo como uma coisa interna e a forma uma coisa externa, então basta preencher como se fosse uma salsicha e não é bem assim. É muito difícil, você considerar uma linguagem velha, desgastada que já tem uma série de motivações emocionais e já está saturada de significados e tentar revitalizá-los aponte de poder dar um sentido contrário a isso. Eu não acredito nessa possibilidade. Eu acredito que a necessidade de uma abordagem de problemas novos te obriga a busca de uma linguagem nova e essa coisa de substituir uma coisa pela outra – não acredito. Por isso eu não acredito em certos filmes, como “Xica da Silva”, que tenta fazer isso. Eu acho um filme inteiramente velho, reacionário, falho em todos os níveis, embora não ponha em dúvida as intenções do Cacá. De qualquer maneira, como é que isso pode ser feito – só na prática é que você pode determinar a validade e a aferição de tua linguagem. É   muito difícil num nível de gabinete você determinar formas, ideias e linguagens que não são testadas na prática.</p><p class=\"pergunta\">CINE-OLHO – Fale um pouco sobre “A Queda”, por exemplo.\r\n<p class=\"resposta\">RUY GUERRA – “A Queda” pra mim foi uma necessidade de colocar, fundamentalmente, uma paisagem humana que não está sendo vista no cinema nacional, que é a personagem de gente trabalhando e de povo mesmo, de massa operária, embora não vá muito longe na análise. É quase que uma necessidade de ordem visual, de cheiro, de cor de certa forma.</p><p class=\"pergunta\">CINE-OLHO – O projeto parece que é de 71, não é? Como é que ele evoluiu?\r\n<p class=\"resposta\">RUY GUERRA – É, já de muito tempo que eu tenho essa ideia. Eu já falei isso numa entrevista e volto a falar – aquela ideia do Glauber “uma ideia na cabeça e uma câmera na mão” que o Nelson agora desenvolver e disse “e o povo na frente”, eu desenvolvo, abro um parêntese e digo: mas, não em festa.</p><p class=\"pergunta\">CINE-OLHO – Então, “A Queda” obedece essa necessidade de pôr o povo na frente, mas não em festa, não é?</p>\r\n<p class=\"resposta\">RUY GUERRA – Não dançando, nem em candomblé, e m capoeiras. Que eu acho que tudo isso está dentro de um conceito estratificado de povo e nas suas formas paradas. “A Queda” é a necessidade de uma abordagem de certas formas reais, certas formas concretas que por si mesmo já trazem a sua própria informação, que não há necessidade única e explícita de você por ela em movimento – mas já trazem a sua própria explicação. Como eu acredito muito, que se você pega um candomblé e filma ele e o inscreve dentro de um discurso dum filme -  a não ser que teu posicionamento seja muito claro, muito crítico dentro disso – a força do candomblé traz muito mais a sua própria informação do que propriamente aquilo que você possa atribuir a ele e eu acho que está sendo usado um pouco esse folclorismo dizendo que representa o povo. Representa sim, até as formas mais alienadas e alienantes do povo e daquilo que o ajuda a manter nesse estado de alienação. Então é extremamente perigoso utilizar essas formas, a não ser com muita clareza e eu acho que esses são comportamentos um pouco dúbios.\r\nExiste clareza na análise de processo que está acontecendo. Então “A Queda” é um filme muito menos ambicioso. Eu peguei uma paisagem humana simples de gente trabalhando e conto uma estória de reivindicação puramente social num nível até reformista, simples. Uma posição de um operário que tem uma posição inteiramente reformista que é casado com a filha do empreiteiro, um amigo morre e ele tenta reivindicar num nível legal os diretos da viúva e a partir daí há uma pequena análise da estrutura do poder das imobiliárias e toda a forma de manipulação de toda uma faixa de gente.</p><p class=\"pergunta\">CINE-OLHO -  Você tocou num problema que pinta muito no cinema brasileiro, que são exatamente as formas de cultura popular – a relação do cinema brasileiro com as formas de cultura popular. Sente-se hoje, principalmente através do Nelson, uma preocupação de pegar a cultura popular – quase que mistificar a coisa. Pegar o candomblé, por exemplo, e mistificá-lo como uma forma de resistência, de luta. Isto se contrapõe muito à época do Cinema Novo, que eles colocavam essas formas populares como formas alienantes, que impediam o povo de ver uma determinada realidade e canalizavam as coisas para vias religiosas e místicas. São duas visões bem diferentes. Que tipo de posição você tem em relação à isso? Como encarar a cultura popular?\r\n<p class=\"resposta\">RUY GUERRA – Eu considero que isto é resultante dessa vontade de colocar o povo na tela e essa impossibilidade real de se aprofundar a relação com o povo. Então, encontra um instrumento, que é um instrumento intermediário – o folclore – em que o povo aparece em toda a sua exuberância, na sua manifestação cultural máxima, mas que na verdade nessas manifestações ou o povo é uma expressão parada ou então são formas alienantes. Eu estou inteiramente contra esse posicionamento, inclusive acho extremamente perigoso a manipulação desse tipo de informação. Porque a partir do momento em que você joga com o conceito de miscigenação, como o Nelson joga no último filme dele “A Tenda dos Milagres” (eu não li o livro, não sei como está lá, mas acredito que seja a posição do Jorge Amado) em que ninguém põe em questão a partir do momento em que você representa a cultura do negro que é a classe reprimida, mas representada pelo candomblé, que é uma forma alienante (e basta ver na prática para ver o que acontece) que as forças populares são as formas alienadas e que você pode discutir justamente aquilo que mantém num certo estatuto, num certo imobilismo, embora historicamente fosse uma força para manutenção de uma cultura, mas que hoje não está mais porque não está mais em andamento essa cultura. Na cultura de hoje já é uma forma repressiva e de acomodação. Eu acho extremamente delicado e perigoso. Eu acho perfeito que um documentário registre e grave o que faz parte da memória de um povo, acho fundamental. Mas quando você pega essas formas e inscreve dentro de um discurso teu que se propõe a ser uma posição crítica, é preciso ver a maneira como você está manipulando essa informação e esses dados. Aí é que não sou contra gravar um candomblé e registrá-los. Faz parte, é real, tá aí em trânsito. Agora, de que maneira se inscreve um candomblé dentro de um discurso político atual? Você não pode, de maneira nenhuma, pelo fato de um candomblé num determinado momento, no escravagismo, ter servido de uma forma aglutinadora, numa forma de uma cultura tribal e que tinha um posicionamento, de fato, de resistência para a relação com o branco, você não pode colocar isso hoje dizendo que é uma forma de resistência ao “status quo” – contra o imperialismo cultural ou uma forma revolucionária. Quando não é, o candomblé é uma forma alienante e de acomodação.</p><p class=\"pergunta\">CINE-OLHO – Como detectar o conteúdo crítico de uma forma cultural e até que ponto ela é alienante? Que critérios se usar para detectar isso? Por um lado você fala que o candomblé num determinado momento serviu para uma forma de aglutinar os escravos – como até uma cultura contrária à cultura dominante e no momento ela está sendo uma coisa alienante.\r\n<p class=\"resposta\">RUY GUERRA – É que o candomblé, por exemplo, naquele momento não era uma coisa de superestrutura, não era uma religião – o candomblé era a própria cultura. Fazia parte de todo o sistema de vida. Era a formação, o relacionamento como mundo, com as estrelas, como desconhecido, com tudo.  Hoje virou uma superestrutura, hoje virou simplesmente uma religião, quer dizer, é diferente a questão. Usar simplesmente o candomblé para a aproximação da raça... eu já acho uma forma maniqueísta de abordar um problema que você coloca em termos de raça. Uma coisa que é civil e militar. É uma visão maniqueísta do mundo. O que é que interessa que vá para a presidência o Falcão, que é civil? Não é aí a coisa – o Lott era militar que representava as forces progressistas, muito mais interessantes que o Jânio na época. Então, a gente não pode ter essa visão maniqueísta das coisas. Em termos de raça, a sua aproximação, o candomblé representava o negro e a partir do momento em que representava o negro você não pode atacar o candomblé, quando o candomblé é de fato uma forma alienante, do meu ponte de vista. O que acontece, então, é que existe a parte que, por cauda de toda a trajetória política que a gente tá inscrito, quando se volta para o povo se voltam com uma posição paternalista e que não criticam nesse nível. Aderem numa forma de, não digo hipócrita que a palavra é muito forte, mas de bom tom, sem criticar porque pode parecer mal ou pode parecer que está contra o povo e além do mais não tem outra maneira de contatá-lo e de representá-lo, então, usam essas formas. Então, esse jogo, é um jogo muito perigoso que criam novos conceitos e esses conceitos podem criar um terreno mais uma vez de acochambramento das coisas. \r\n</p><p class=\"pergunta\">CINE-OLHO -  Fale um pouco sobre a nova experiência de Moçambique está saindo, os últimos filmes que estão sendo feitos por lá, agora.\r\n<p class=\"resposta\">RUY GUERRA – Em Moçambique não existe propriamente uma produção cinematográfica. Moçambique está saindo de um estatuto colonial onde não se produzia cinema. O que havia era alguns operadores que faziam esse tipo de cinema de jornais da atualidade que eram sem a menor expressão, pois eram segundo os interesses da metrópole. Há um ano, foi fundado o Instituto Nacional do Cinema que começou agora, de fato, a fazer um cinema moçambicano. Durante esse período de tempo foram feitos alguns documentários e 3 longa que são documentários. Todos eles ainda voltados para a celebração da independência. Tem um documentário que acompanha uma equipe de filmagens iugoslavos que já tinham filmado alguma coisa das guerrilhas na época, e que acompanhou a viagem do presidente Samuel Machel na vida até a tomada do poder – uma viagem de aproximação do governo de transição. Tem outro que se chama “Um ano de Independência” que foi um série de curta metragens que foram alinhavados juntos pra comemorar o ano da Independência. \r\nO filme de Zé Celso e do Celso Lucas, “O 25”, que foi filmado também durante a independência e que pretende fazer um pequeno histórico do colonialismo e principalmente as festas da independência. Então, quer dizer, ainda não existe uma produção intensiva. Agora é que está começando a ser importado maquinaria, começando a se organizar o próprio instituto de cinema, e quadros técnicos e laboratórios. Tudo isso, então, tá numa fase ainda muito incipiente. \r\n</p><p class=\"pergunta\">CINE-OLHO – Existe já uma política cultural, traçada como uma estratégia?\r\n<p class=\"resposta\">RUY GUERRA – Agora no III Congresso da FRELIMO, que foi o primeiro depois que a FRELIMO assumiu, existe toda uma orientação do programam do partido. Mesmo porque se tornou um partido na via socializante, de orientação marxista-leninista. A partir daí, dentro do programa cultural, há uma série de dados que informam exatamente o caminho sobre a atuação do cinema. Dentre as coisas mais imediatas e mais representativas será a recuperação de toda a memória colonial, todas as tradições orais e da cultura negra – tudo o que aconteceu ao mesmo tempo e a utilização de um cinema transformador e participante de um processo político e econômico dentro do país e levando cinema à toda a massa do povo moçambicano que está dispersa. Isso implica em toda uma política de exibição e distribuição e da reformulação de toda a estrutura tradicional que existe e é uma estrutura pequena ainda composta de 50 salas, filmes em 35mm. Porque Moçambique é um grande consumidor de filmes como quase todos os países africanos. Não tem teatros, não tem televisão em Moçambique. Em Angola tem, pouca, mas tem. Então é muito voltado para o cinema e eu gosto de citar uma coisa que é de um grande poeta português que trabalha em Moçambique ele está há anos trabalhando lá em Universidade e tem uma expressão que eu acho extremamente importante: “A África precisa tanto de imagens quanto de proteínas” – o que é verdade. Porque o cinema tem uma função e uma das orientações da FRELIMO é justamente na busca de sua própria identidade, uma identidade evidentemente diferente da que está acontecendo aqui no Brasil. É a identidade de um povo que está dentro de uma proposta socialista, no caminho para o socialismo, no nível econômico existe um potencial razoável porque foi dada uma ordem de total autonomia ao instituto de cinema no sentido da economia de sua gestão, quer dizer, o instituto está vinculado ao Ministério da Informação. Ele não depende do afluxo de capitais do Estado. Não existe nenhuma colocação paternalista de subvenção do Governo. É a própria gestão, da própria arrecadação dos filmes, no nível de taxação e no nível de distribuição e exibição, na administração desse capital. Você tem maior ou menor possibilidade de levar mais longe a sua política.</p><p class=\"pergunta\">CINE-OLHO -  Não vai haver dificuldade em relação à implantação de filmes no campo, nas tribos. Como fica o problema das línguas?\r\n<p class=\"resposta\">RUY GUERRA – Esse problema vai existir, primeiro porque o circuito que existe que ´e o circuito de 50 salas. Esse circuito obedecia à concentração populacional da burguesia branca que estava lá, inclusive das próprias tropas de ocupação. Haviam lugares em que havia dois cinemas e que eram frequentados exclusivamente pelos soldados portugueses, esses cinemas já deixaram de funcionar e o outro continua. Esse circuito de 50 salas vai ser transformado e conservado em determinados aspectos e ao tempo ampliado. O que seria um circuito paralelo e que na verdade vai ser o circuito principal. Vai ser todo em 16mm por questão de mobilidade e que vai obedecer aos novos núcleos populacionais e as distribuições geográficas: as machambas agrícolas, os centros dinamizadores, as grandes concentrações da população e no sentido do interior, através da unidades móveis e temporariamente, porque depois, numa etapa para depois ter sua própria sala é uma palavra muito aristocrática demais para ser uma sala de cinema, mas que o seu próprio ponto de visão de filmes e que vai ser muito rudimentar a medida em que vai ser no interior mas que numa determinada etapa as unidades móveis é que vão implantar esse cinema para que de fato o cinema consiga atingir quase a totalidade da população, sua meta prioritária.</p><p class=\"pergunta\">CINE-OLHO – Mas você pensa que o cinema também tem, nesse caso uma função pedagógica, além da documentação da história nacional, sob outro ponto de vista. Por exemplo, no caso do documentário há possibilidades de difundir formas de organização?\r\n<p class=\"resposta\">RUY GUERRA – É a coisa prioritária. Além de serem levados os filmes para divertimento mesmo ou para o debate, inclusive var ser feito mesmo um jornal, um noticiário e sua \r\nForma imediata vai ser justamente o documentário de informação que é o que gente chamaria aqui documentários didáticos, mais a palavra “didáticos” é tão saturada, como sendo um negócio chato que me repugna um pouco o terno, mas acho que didatismo não tem nada a ver com chatice. Vão ser filmes de informação técnica desde como plantar milho até proteger de profilaxia e todos os termos necessários na reconstrução do país.</p><p class=\"pergunta\">CINE-OLHO – De uma certa forma tentaria substituir a televisão que não existe?\r\n<p class=\"resposta\">RUY GUERRA – Exato, mas é um trabalho que vai ser feito a partir do cinema. Felizmente, não existe televisão lá. Porque a TV é um instrumento maravilhoso, muito bom, eu sou vidrado em TV – acho um coisa incrível, mas acontece que a TV será sempre vinculada ao Poder e ao mesmo tempo existe, no caso aqui no Brasil, a televisão segue os interesses oficiais, não tem nenhum interesse a não ser de massificação e de alienação. Agora, dentro de uma proposta ampla seria um instrumento extraordinário. Eu acho que no caso de Moçambique com 12 milhões de habitantes aproximadamente (depende do recenseamento de 1980 pra saber exatamente) deve ter 10 milhões que nunca viram cinema e eu estou chutando – estou sendo otimista dizendo que nem 2 milhões, já viram cinema. Então, existe uma necessidade de um período pré televisivo em que esse você veiculasse uma informação maciça e horizontal para toda essa população, se isso fosse conseguido se lançando uma TV nesse sentido eu acho que havia uma possibilidade muito grande de todo um esmagamento da cultura emergente que não teria tempo de se manifestar agora. É muito violento, muito massificante, mesmo vinculado a um movimento de uma trajetória ideológica que você aprove. Acontece que mesmo assim levaria a um nivelamento que eu acho um nivelamento por baixo que criaria uma tipologia e uma reflexologia que eu acho muito vinculada ao esquema televisivo por massificação da informação. O cinema tem uma função grande dentro dos próximos anos em Moçambique antes de aparecer a TV – que um dia vai existir, justamente para poder proporcionar essa passagem para que não haja um esmagamento da cultura africana, para que ela possa ser manifestada no processo político e cultural. A TV tenho a impressão que esmagaria.</p><p class=\"pergunta\">CINE-OLHO – E quanto às línguas? Você poderia falar um pouco mais sobre isso?\r\n<p class=\"resposta\">RUY GUERRA – Bom, isso é um problema que não é específico do cinema. Mas o cinema vai ter um papel político preponderante nesse sentido. Em Moçambique não acontece como por exemplo em Guiné-Bissau em que o crioulo é uma língua de unidade, quase. Apesar de estar oficializado o português, o crioulo está conquistando o seu lugar. A médio prazo vai ser com certeza o crioulo a língua do país. Em Moçambique existem muitos dialetos e como toda a trajetória política foi justamente para evitar lutas tribais, a política do governo foi justamente lutar contra o tribalismo português. Vai ser para muitos o aprendizado de um idioma estrangeiro, não é uma alfabetização, é o aprendizado de um idioma estrangeiro. Nessa coisa vai acontecer como acontece atualmente quando há um discurso do presidente ela fala português que segundo os lugares tem um intérprete que traduz. Então nessa fase de criação de um idioma nacional, único, vai haver essa dificuldade de linguagem, mas tem também uma parte importante nesse processo no sentido de veicular essa linguagem.\r\nUma linguagem de base, quer dizer, há todo um trabalho a fazer com a palavra através do cinema para a formação desse idioma único. É: um problema e é uma função que o cinema tem que cumprir.</p><p class=\"pergunta\">CINE-OLHO – É colocado claramente a importância do cinema revolucionário de Moçambique?\r\n<p class=\"resposta\">RUY GUERRA – É colocado claramente a importância do cinema no processo revolucionário e especificamente e é uma preocupação enorme do ministro da informação, que no caso o cinema está vinculado à informação em Moçambique. A utilização do cinema como meio de informação, formação e divertimento.</p><p class=\"pergunta\">CINE-OLHO – Você falou que ia ser feito a política de taxação do cinema estrangeiro, pois Moçambique é um grande importador – o cinema estrangeiro não vai deixar de entrar lá imediatamente e ser substituído pelo cinema moçambicano. Como é que fica isso, então?\r\n<p class=\"resposta\">RUY GUERRA – Não, não há condições para isso. Um país que importa 700 filmes, não pode querer suprir a exibição com sua própria produção nacional. Porque há uma política de distribuição que está sendo reformulada e vai se reduzir para 350 filmes, a metade. Não var ser a produção moçambicana que vai suprir esse mercado. Um filme de linga metragem por ano talvez. Então vão ser mais documentários, filmes de informação didáticos, jornais de atualidade. Então, continua a importação. O que vai haver com certeza, a curto prazo, é a nacionalização da distribuição e a formação de uma rede de exibição para levar o cinema a toda uma massa do povo. A nova política de distribuição e exibição é possível não no nível da nacionalização. Eu acho que seria uma colocação idealista pensar que a gente poderia ter uma produção anual de 350 filmes revolucionários no mundo inteiro. Mesmo no acervo de toda história do cinema – encontrar revolucionários por um ano de exibições já ia ser difícil. Isso está sujeito a grandes conversas e discussões. É um ponto pacífico que vão ser filmes que representam valores que vão até mesmo ser contrários à trajetória política de Moçambique. O que acontece é que esses filmes serão discutidos, colocados, debatidos e observados e o que vai ser uma procura é não levar os filmes extremante reacionários, a não ser para uma proposta de debate e crítica. Uma vez estive conversando com os cubanos e eles me disseram “nós tivemos que roubar, com o bloqueio econômico, os piores filmes dos Estados Unidos para passar para o público, porque a partir do momento que nós abrimos as salas de exibição, nós não podíamos deixar de passar filmes. Era com compromisso da Revolução com o povo. Levar mesmo os filmes mais reacionários. Nós púnhamos nas telas procurando desmistifica-los, debatendo, mas não havia condição. Qualquer filme tinha que passar, a partir do momento em que você deixa passar”. Não pode de repente dizer – “não” só porque não há filme revolucionário – não pode fazer isso. Passavam com a preocupação de continuidade mesmo. Porque o povo exigia, quebrava a sala se não houvesse filme. Que negócio é esse – de proporcionar um cinema e depois não tem filme para passar? E: isso é verdade mesmo. Agora no caso de uma unidade móvel que tem em Moçambique em que tinham dado uma má informação pra um cara sobre a corrente elétrica, aí então quando chegou lá o povo estava e não tinha cinema, estava todo mundo protestando e foi preciso segurança, foi preciso explicar como é que ia ter cinema depois, no dia seguinte.\r\nEntão, você vai ver, e não tem filme por causa da corrente elétrica, que é isso? Então, não pode. Além do mais não se pode ser por demais paternalista, não precisa tanto medo que cada filme que levam desses   hollywoodianos, vai de repente... o filme não tem esse potencial de transformação. Se tivesse a gente fazia três filmes passarem em três lugares e a população ficaria imediatamente definida. Não é assim também. Agora, a massificação de valores e o contínuo marretar de ideias acaba metendo na cabeça das pessoas série de valores.</p><p class=\"pergunta\">CINE-OLHO – Mas já se tem experiências de debates que aconteçam lá um debate crítico à ideologia dos filmes?\r\n<p class=\"resposta\">RUY GUERRA – Eu acho que é o seguinte: com a população e gente que viu pouco cinema o debate se orienta no sentido que você menos espera. É a própria realidade que determina. Um filme alienante como  da Esther Willians e que se pensa que vai colocar em questão o “american way of life” – de repente o cara tá interessado em saber porque a água é azul, se põe anilina – ele tem uma preocupação que não tem nada a ver com a coisa, então a partir daí tem que haver debates e tudo o mais. Isso está começando, não se pode falar se se consegue ou não, porque está começando agora. Não há ainda uma prática disso, são ainda as primeiras experiências nesse sentido. É um trabalho duro e há um prazo. Tem que ir no vivo na realidade para testar todas as coisas.</p><p class=\"pergunta\">CINE-OLHO – Há uma possibilidade das produções brasileiras independentes serem veiculados em Moçambique?\r\n<p class=\"resposta\">RUY GUERRA – Eu acho que há uma possibilidade de quase todos os filmes brasileiros passarem em Moçambique a não ser alguns filmes declaradamente reacionários. Reacionários até no sentido não político, no sentido por exemplo, de encarar a relação homem-mulher, não vejo nenhum interesse em passar certas comédias italianas ou pornochanchadas com valores inteiramente machistas. São coisas tão específicas que não vejo sequer muito interesse. De um forma geral a produção brasileira pode e deve passar. Mesmo filmes que possam ser discutidos e debatidos, que tragam informações necessárias e que podem servir de pretexto para debates e conversas. Eu acho extremamente rico.</p><p class=\"pergunta\">CINE-OLHO – Haverá mercado para a produção independente em 16mm, então?\r\n<p class=\"resposta\">RUY GUERRA – Pode e há. Mas aí entra um outro problema, como o exemplo, a imagem do Brasil que não quer ser veiculada lá fora. Mas há espaço e interesse de se passar esses filmes lá, dentro dos 350 filmes que Moçambique vai precisar passar tem lugar para muitos filmes brasileiros.</p><p class=\"pergunta\">CINE-OLHO – Você tem algum plano de filme agora em Moçambique?\r\n<p class=\"resposta\">RUY GUERRA – Não especificamente, não. O meu plano é contribuir na montagem dessa estrutura técnica e política e na reforma do sistema de exibição e distribuição, na melhor maneira de fazer esses curtas e esses jornais de atualidade e a preparação de um filme de longa-metragem sobre o processo revolucionário em geral. Mas isso é um trabalho a médio termo, não é uma coisa de imediato.</p><p class=\"pergunta\">CINE-OLHO – Seria um documentário?\r\n<p class=\"resposta\">RUY GUERRA – Não, não seria propriamente um documentário. Seria o recolhimento de todos os participantes desse processo e o processo revolucionário do Zimbabwe, da Rodésia que tem em Moçambique. Todo o processo revolucionário africano que eu gostaria de ir documentando e ir filmando – coisas a médio prazo para um filme sobre isso.</p>"
  },
  {
    "titulo": "ENTRETIEN AVEC RUY GUERRA: \r\nà propôs des “Fusils” et du cinema brésilien",
    "data": "13/04/1967",
    "autor": "",
    "fonte": "LE MONDE  - 13 Avril 1967 – Page 17",
    "local": "",
    "conteudo": "<p class=\"basico\">Ruy Guerra est un jeune brésilien barbu de trente-cinq ans, ancien élève de l’I.D.H.E.C . (Institut des hautes études cinématographiques), dont le premier film “La Plage du désir” realisé en 1962 sur le thème  des “fausses valeurs de la bourgeoisie brésilienne” eut des ennuis avec la censure avant de connaître le premier succés public du “cinema nuevo” Les Fusils, son deuxième film réalise en 1964 vient d’inaugurer une salle à vocation d’ “art et d’essai”, le Hoche, à Bagnolet dans la banlieue parisienne. Il est à l’affiche de la Pagode et du Studio de l’Étoile  à compter de ce mercredi.<br />\r\n“Les  Fusils, nous dit Ruy Guerra, c’est une histoire de paysans écrasés par une structure économique féodale et par héritage de fanatisme religieux. C’est un film sur la pauvreté, la sécheresse, la famine, la superstition, l’amour presque sauvage et la mort, et qui, abordant le problème de la faim dans la région du Nord-Est, analyse le comportament des individus, leur apathie et leur explosion de violance.<br />\r\nTout est statique et puis éclate: comme la terre desséchée qui, du jour au lendemain, par suite d’une bonne rosée, apparaît brusquement refleurie. Face à la faim, les villageois restent apatiques, ne suivent pas l’isolé qui se revolte. Mais lorsque enfin ils se révoltent leur geste a une tout autre signification: em mettant à mort le boeuf sacré, le saint, ils tuent tout um héritage culturel, ins n’acceptent plus le miracle.<br />\r\nLe film est construit sur un schéme westernien: un personage avec son passé, une rencontre et un duel final (en fait ici, une tuerie sauvage). Par contre, il y a une absence de barrière entre le bien el le mal. Pour moi, il s’agissait d’utiliser le matériel cinématografique comme moyen d’investigation d’une réalité sociale, politique et économique.<br />\r\nDans um premier temps, il y a une accumulation de faits. Il n’y a pas un enchaînement linéaire sequence mais une analyse de la réalité à partir d’individus qui ne sont pas monolithiques et qui sont replacés dans contexte regional. Ce n’est que progressivement que le sens des séqueces déborde les unes sur les autres. Quand tous les faits sont rassemblés, mais alors seulement, l’aspect dramatique joue.\r\n</p>\r\n\r\n<p class=\"pergunta\">L’histoire est-elle véridique?</p>\r\n<p class=\"resposta\">C’est un episode qui s’est réellement déroulé dans le Nord-Est en 1954.<br />\r\nJ’ai choisi un village de cette région du Brésil, je l’ai étudié pendant un mois et demi, j’ai vécu avec les individus confrontés au problème de la faim. Puis j’ai fait venir une équipe technique et des acteurs chargés notamment d’interpréter les soldats cantonnés dans ces régions à rôle policier. Mais la vieille femme aveugle raconte sa propre histoire, le charlatan n’est pas joué par une comédien, les villageois adoptent les attitudes qu’ils veulent bien prendre.<br />\r\nLe film a été tourné em quatre mois et demi; il m’en a fallu autant pour le monter.</p>\r\n<p class=\"pergunta\">Que devient aujourd’hui le “cinema nuevo”?</p>\r\n<p class=\"resposta\">Cinéma d’échantillonnage de la réalité brésilienne. Le “cinema nuevo” a connu as pleine expansion en 1964: huit films sur vingt-cinq de la production nationale. La forme variait mais qu’elle fût brechtienne, intimiste, néo-réaliste ou cinema-vérite, jamais l’homme n’était isole de son contexte, d’une réalité régionale ou nationale. Les circonstances politiques ont freiné considérablement le mouvement: deux films appartenant au “cinema nuevo” sortent annuellement aujourd’hui. Mais une deuxième generation déjá responsable de courts métrages est prête elle aussi à se lancer dans le mouvement.</p>\r\n<p class=\"pergunta\">Reste-vous longtemps em France?</p>\r\n<p class=\"resposta\">Je prépare pour l’émission “Présence du passé” trois films d’une heure vingt sur l’histoire de l’esclavage. Après, em juin, je retournerai au Brésil”.</p>"
  },
  {
    "titulo": "Entretien avec ruy guerra",
    "data": "1966",
    "autor": "Robert Benayoun, Michel Ciment, Jacques Demeure, Michèle Firk et Paul-Louis Thirard",
    "fonte": "revista Positif",
    "local": "",
    "conteudo": "<p class=\"basico\">En Provence du Mozambique, via l’ID.H.E.C., il débarque au Brésil pour touner l’histoire  d’une jeune fille qui se crayait enceinte d’un gros poisson et qui se prenait pour la Sainte Vierge. Le scénario nous avait bien amusés mais le projet échoue.</p>\r\n<p class=\"basico\">Ruy Guerra attend plusieurs années avant d’écrire, avec Miguel Torres, Le Cheval d’Oxumare. Par amour d’un Noir, une Blanche accepte de s’initier aux rites africains du Candomblé. J’étais là-bas et j’ai vu les images : les danses forcenées jusqu’à l’oubli de soi-même, le blanc au noir mêlé dans la poussière, les longs cheveux coupés, le sang des animaux égorgés qui ruisselle sur crâne chauve de la jeune femme, les plumes de volailles qui s’y agglutinent.</p>\r\n<p class=\"basico\">Le film reste inachevé. La poésie est dans les boîtes à la disposition de qui voudra.</p>\r\n<p class=\"basico\">Avec le même Miguel Torres, il écrit Os Cafajestes. Le film va jusqu’à Berlin et, sur la plage du Midi-Minuit, le désir sert d’alibi à la constetation sociale.</p>\r\n<p class=\"basico\">Os Fuzis, c’est un vieil atavisme qu’il a longtemps portés en bandoulière. Voici le récit qu’il en faisair déjà il y a presque dix ans : des montagnards isolés demandent des armesau gouvernement pour lutter contre les loups qui dévorent leurs moutons, c’est-à-dire leur nourriture. On ne leur envoie pas des fusils, mais des soldats.</p>\r\n<p class=\"basico\">Ça devait se passer en Europe - Espagne ou Grèce - il le tourne au Brésil. Pour adapter l’histoire au pays, il fait encore appel à Miguel Torres. La logique géografique les pousse à remplacer les loups par la faim mais, dans les deux versions, les soldats s’en vont sans avoir tué ni les loups ni la faim.</p>\r\n<p class=\"basico\">Ruy Guerra a peur des bottes, des uniformes et des fusils parce qu’il les aime, comme beaucoup qui ne le disent pas. Un autre cinéaste, Robert Enrico, les vomit parce qu’il les adore, et peint la mort violente, vue par Ámbrose Bierce, dans Au coeur de la vie. Là ausse, la poésie reste en boîtes, prisonnière et inoffensive.</p>\r\n<p class=\"basico\">On se méfie des armescomme de soi-même, on rejette la violance mais on sait que la révolte est nécessaire. Dans Os Fuzis, elle serait vaine. Alors on ne tue pas les soltats, on vise à la tête, on tue le saint, on le dépèce et on le mange. Etrange communion, révolution anthropophage. Abbatez les idoles, dévorez les saints et, s’il pleut enfin, ce sera des larmes de sang, pas des médailles.</p>\r\n<p class=\"basico\">Pour ces raisons, je suis heureux d’avoir collaboré à ce scénario avec Philippe Dumarçay et Démosthène Théocart.</p>\r\n<p class=\"basico\">Pierre PELEGRI</p>\r\n<p class=\"basico\">— Parlons d’abord des Os Fuzis. Il m’a semblé que ce film comporte une exposition, une première partie assez lente, comme si elle avait été pensée après l’élaboration des scènes essentielles. J’ai retrouvé là une impression voisine de celle que m’avait procurée Os Cafajestes (La plage du désir) : in film bâti autour de quelques scènes à faire. Est-ce que je me trompe ?</p>\r\n<p class=\"basico\">—  Il y a une différence . Os Cafajestes était un film destiné à contrecarrer le cinéma commercial traditionnel, mais il était essentiel d’en faire un film qui remporte un succès commercial. Il est donc réellement construit pour dex ou trois scènes, le reste n’est qu’un prétexte. Il fallait jouer le peu : érotisme et violence. La construction a été faite en fonction de ça.</p>\r\n<p class=\"basico\">Si Os Fuzis te semble avoir un peu le même aspect, c’est pour d’autres raisons. Là l’histoire existait vraiment, une histoire dramatique avec des scènes vraiment justifiées. Mais j’au dû d’abord la replacer dans un contexte brésilien, et donc y apporter un tas de modifications. Et puis Os Fuzis devait être en fait deux histoires parallèles : l’histoires des soldats, qui est restée, et l’histoire d’un paysan qui allait jusqu’à tuer le boeuf saint. Le personnage qui, au début, creuse la terre pour  en extraire des racines, le type qui fabrique une petite croix devaient être le même que celui qui apporte son gosse mort, et finalement c’est lui qui tuait le boeuf. Mais l’acteur engagé n’a pas pu rester sur le lieu de tournage et comme j’avais déjà tourné une scéne avec lui, j’ai été obligé de sacrifier cette deuxième histoire. C’est , je pense, ce qui t’a donné cette impression. </p>\r\n<br />\r\n<p class=\"basico\">— Je crois d’ailleurs que cette différence entre les scènes très lentes et les scènes très explosives, très violentes, n’a pas été tellement méditée, mais fait partie du tempérament brésilien, où les moments d’explosion surviennent après une concentration des forces.</p>\r\n<p class=\"basico\">—  Oui, c’est certain. C’est vraiment dans le tempérament brésilien, surtout du Nord, où les gars sont d’une passivité totale, ou bien alors explosent. Surtout des explosions de groupe, de masse, mais parfois à l’échelon individuel. Cette lenteur et ces paroxysmes sont vraiment du pays.</p>\r\n<p class=\"basico\">— Dans cette impression lenteur de l’explosition, il y a aussi le fait que je n’ai pas compris la raison de certaines insistances. Par exemple , la procession, avec la satut du saint : on promène cette statue vraiment très longtemps à mon avis. Et il y a à ce moment-là une prière ou une litanie qui n’est pas sous-titrée.</p>\r\n<p class=\"basico\">— Je ne sais pas dans quelle mesure des sous-titres avec le texte de la chanson pourraient éclairer le sujet. En fait, le même thème est traité ici sous trois aspects. Il y a une precession vraiment « religieuse », autour de l’église por demander la pluie. Puis il y a l’aspect régional, à un niveau d’absurdité totale et de fétichisme, avec le boeuf saint qui, lui aussi, doit apporter la pluie. Enfin l’aspect populaire donné par un joueurde guitare aveugle (ce qui est typique du Nord-Est, où tous des joueurs sont aveugles) qui chante exactement le même thé,e religieux sous une forme populaire. Ce sont là les trois aspects que prena la réligion dns le Nord-Est Brésilien, pour le reste, la notion de durée, c’est des subjectif.</p>\r\n<p class=\"basico\">—  Est-ce que tu pourrais nous préciser quelles on été tes difficultés de production, quelles sont les choses que tu n’as pas pu faire comme tu le voulais ? Par exemple, tu viens de parler de l’acteur qui devait jouer un rolê important de paysan.</p>\r\n<p class=\"basico\">—  Les prob ;èmes sont les mêmes dans n’importe quel pays, pour n’importe quel film. On envisage un film avec un acteur donné, mais il est trop cher ou n’est pas libre. Je ne pense pas que cela joue tellement. Mais l’acteur qui devait jouer le rôle paysan dans l’histoire parallèle à celle des soldats, ça m’est arrivé dans les quinze derniers jours du tournage. J’avais tourné tout le débutdu film, et mon scénario, mes dialogues étaient déjà très structurés. Là, c’était vraiment un gros pépin, um personagem central qui n’était plus disponible. Cet acteur, Joel Barcelos, a demandé un rpix impossible pour rester quinze jours en dépassement. En fait, sa femme était enceinte, il voulait une raison de rester avec elle. Certes, c’était une justification, mais sur le moment, j’ai vu que je n’avais plus qu’une possibilité : réduire le film à l’histoire des soldats en enlevant tout le côté boeuf saint – et ça, c’était vraiment énorme par rapport à mon projet initial. Puis j’ai réfléchi et je me suis dit : si je prends un autre acteur, je nepourrai quand même pas refaire la scène avec le gosse, alors je vais traiter ça comme un docimentaire très simple, avec différents types pris dans la région même.</p>\r\n<p class=\"basico\">Et je crois que le film a gagné dans un sens, et a perdu dans un autre. A mon avis, il a gagné du fait que le personnage, tel qu’il était conçu pour traverser le film, le limitait un peu en ce sens qu’il y avait vraiment une intention trop voulue d’établir un parallèle. D’un autre côté, je crois que le film a perdu au point de vue compréhension : il n’y avait pas déjà une vraie ligne dramatique dans l’histoiredu boeuf saint, donc cette histoire est devenue encore plus floue.</p>\r\n<p class=\"basico\">—  Oui, la révolte finale des gens qui d’un seul coup massacrent le boeuf saint est un peu surprennante.</p>\r\n<p class=\"basico\">—  Oui, la fin est un peu inattendue. Moi, personnellement, j’avoue qu’aujourd’hui je préfère la chose vue comme cela, de loin. Je crois que tels imprévus parfois portent préjudiceet parfois favorisent. J’aime mieux le film comme ça, mais je comprends que les gens soient déroutés par la partie initiale. D’ailleurs, j’avais fait un premier montage où j’essayais de faire démarrer l’action beaucoup plus tôt et de mettre certains éléments de cette permièrepartie plus tard. Mais ça n’allait pas non plus. Finalement, il n’y a rien de changé du point de vue du déroulement de l’action. Mais il aurait dû y avoir en plus une scène que j’avais déjà tournée avec Joel Barcelos, dans l’église. C’était un scène où il regardait des enluminurs, des ex-voto apposés en reconnaissance des miracles accomplis. Je n’ai pas pu la monter. </p>\r\n<p class=\"basico\">—  Mais Os Fuzis, ou plutôt Les Fusils, c’est un scènario auquel tu travaillais déjà en 1953 ou 54.</p>\r\n<p class=\"basico\">— Oui, mais c´était uniquement l´histoire des soldats. Il n’y avait pas encore d´histoire parallèle, le contexte était entièrent. La situation était bien la même, des soldats face à un danger, mais ce danger n’était pas le même : c’était les loups. En principe, cela devait se passer en Grèce, dans petit village où il n’y a plus d’armes, faute de pouvoir  en acheter à nouveau, parce qu’à la suite d’une révolution, quinze années plus tôt, elles on été consfisquées aux paysans. Les armes ont pris un sens mytique, car tous les ans, avec l’hiver, les loups descendent des montagnes pour revager les troupeaux de moutons, et il faut se défendre avec des pics, des haches. Par l’intermédiaire d’un prêtre, les paysans font une demande d’armes , mais elles ne viennent pas. Et l’hiver suivant, quand ils ne les attendent plus, c’est un petit détachement de soldats qui arrive. Les loups jouaient un rôle très abstrait ; on ne les voyait jamais, mais on les entendait tout au long du film, et ils conditionnaient le comportement des soldats. Ces gens de la ville leur attribuaient une dimension mytique, mais eux-mêmes, avec leurs armes, avaient introduit un mythe parmi soldats finissaient par partir. Quand ils étaient partis, les loups decendaient pour attaquer les troupeaux de moutons. Et les paysans se retrouvaient dans une situation pire qu’au départ. Voilá l’histoire originale.</p>\r\n<p class=\"basico\">— Donc, quand tu l’as conçue, elle n’avait aucun rapport avec le Brésil.</p>\r\n<p class=\"basico\">— Aucun.</p>\r\n<p class=\"basico\">— Et quand tu en as fait la transposition, tu as cherché à remplacer les éléments grecs par des éléments...</p>\r\n<p class=\"basico\">—  Non. D’ailleurs, je n’avais jamais pensé touner Les Fusils au Brésil, je trouvais que c’était une histoire étrangère au Brésil. Puis, un jour, je ne sais pas commentr, j’en suis venu au problème de l’exode provoqué par la faim dans le Nord-Est. Et parce qu’il avait eu des incidents causés par la famine , je me suis dit que les affamés c’étaient des loups bien plus intéressants que les vrais, parce que ce n’étaient pas de loups méchants, mais des loups qui avaient d’excellentes raisons de venir ravager les provisions. Evidemment, cela m’obligeait à changer beaucoup de choses.</p>\r\n<p class=\"basico\">—  Tu avais commencé à nous parler de tes difficultés de tournage.</p>\r\n<p class=\"basico\">—  Elles on été énormes, parce que , chaque fois qu’on veut faire un film sur la sécheresse, il pleut...</p>\r\n<p class=\"basico\">—  C’est pet-être toi le vrai boeuf saint...</p>\r\n<p class=\"basico\">—  Déjà, quand Nelson Pereira dos Santos a voulu touner Vidas Secas, en 1962, il y a eu un vrai déluge, quatre on cinq jours avant qu’il ne commence son film. Dès qu’une caméra arrive dans cette région, il commence à pleuvoir, on ne sait pas porquoi. La même année, quand j’y suis venu en repérage, depuis cind ans il n’avait pas plu. Je rentre à Rio pour faire les derniers préparatifs, et voilà qu’il commence à pleuvoir à Milagres, le village que j’avais choisi. Alors je monte plus au nord en jeep, avec le directeur de production et Miguel Torres – qui devait être mon assistant. Là où nous passions, il commeçait à pleuvoir. On arrivait, et chaque fois on demandait aux gens : « Depuis combien de temps il ne pleut pas ici? – Depuis six ans » Et il se mettait à pleuvoir. Finalement, cela a retardé d’une année le début du tournage.</p>\r\n<p class=\"basico\">L’année suivante on s’est dit : « Comme il a plu l’année dernière, il ne va pas pleuvoir cette année, c’est certain. » Et alors j’ai preparé mon film sur place, dans le Nord-Est, pendant en principe trois mois. J’ai tourné  d’abord les interieurs, avec le plus possible d’extérieurs aperçus à travers les fenêtres et les portes. Ç’aurait été vraiment inutile d’aller  si loin pour montrer des pans de murs, même si ces murs étaient très beaux.</p>\r\n<p class=\"basico\">Mais il y avait une chose que je ne savais pas, qu’on ne sous avait pas dite. C´est sombrés : on avait tout le temps l’impression que n’avait preuvoir. Faire un non sut la sécheresse avec de gros nuages noirs, ce n’était pas donner l’image de la sécheresse. Donc très souvent, alors que je savais qu’il n’allait pas pleuvoir, j’avais des nuages, et il fallait attendre qu’ils s’en aillent. Il y avait peu d’arbres sur la place du village, mais il portaient des feuilles que j’étais obligé d’arracher. Je commençais à touner une scène, eh bien, trois heures après, il y avait de nouveau des feuilles trop apparents qu’il fallait enlever. Tout ça nous a donné un rythme de tournage assez lent, d’autant que por de telles conditions mon équipe n’était pas assez nombreuse.</p>\r\n<p class=\"basico\">—  Il y a poutant les produits Jonhson pour la défoliation.</p>\r\n<p class=\"basico\">— A côté de ça, j’ai eu des problèmes de figuration. On était dans une région où il y a vait très peu de gens. Et pour les scènes où il fallait donner une impression de masse, il fallait mobiliser jusqu’à quatre ans cents figurants. On arrivait à en recruter deux cents sur place, les gens du village et des alentours, mais les autres deux cents, il fallait aller les chercher plus loin, dans des fazendas. Quelquefois, quand ils arrivaient, c’était déjà trop tard, parce qu’à parti de trois heures de l’après-midi l’ombre de la montagne voisine envahissait tout le village. A partir de trois heures, trois heures et demie au plus tard, on ne pouvait plus touner. Et comme le matin, trés souvent, le ciel commençait à s’éclaircir seulement vers neuf heures, les journées étaient très, très courtes. En plus, notre groupe électrogène est tombé en panne, il a fallu aller en chercher un autre à quatre cents kilomètres de là ; le plan de travail s’en est trouvé bouleversé.</p>\r\n<p class=\"basico\">Enfin, au bout de deux mois, on a commencé à tous tomber malades. Leonides Bayer qui joue le rôle du sergent, a attrapé des amibes, il a mis une année à s’en remettre. Au bout d’un certain temps, Ricardo Aronovitch, le chef-opérateur, a eu les nerfs complètement détraqués. Moi, j’ai fait une espèce d’allergir, ça me démangeait de partout, j’étais tout rouge ; pendant trois jours, je n’ai pas pu tourner. Il y avait toujours quelqu’un de malade. Les deux premières semaines de tournage, on a abattu le travail prévu pour trois. C’était comme si on allait faifre le film en deux mois au lieu de trois, puis on a commencé à perdre de la vitesse.</p>\r\n<p class=\"basico\">— Le film a bien été tourné au même moment que Le Dieu Noir et le Diable Blond en 1963 ?</p>\r\n<p class=\"basico\">— Oui, pratiquement en même temps. Je suis parti en tournage une semaine avant Glauber Rocha, je crois. D’ailleurs, c’est Le Dieu Noir et Le Diable Bond qui a retardé la finition de mon film. Je n’ai pu rentrer à Rio que trois semaines après Glauber. Il occupait déjà la salle de montage avec la seule bonne Maviola qu’on ne payait pas. J’ai été obligé d’attendre qu’il finisse de monter son film, puis d’attendre qu’il finisse son doublage, etc. Comme il était toujours en avance sur moi, j’étais toujours en train d’attendre. J’ai mis d’octobre 1963 à juin ou juillet 1964, je crois, pour faire mon film.</p>\r\n<p class=\"basico\">— Vidas Secas, aussi, a été tourné à peu près au même moment?</p>\r\n<p class=\"basico\">—  Vidas Secas avait été tourné à la fin de l’année précedente, quand moi je fuyaisla pluie. C’est Miguel Torres qui aurait dû jouer la rôle d’Atila dans Vidas Secas, mais il a voulu participer à Os Fuzis : il devait être mon assistant.</p>\r\n<p class=\"basico\">—  Ton film lui est dédié. Que lui est-il arrivé?</p>\r\n<p class=\"basico\">— On a eu un accident de jeep, lui, le directeur de production et moi, Je conduisais on a dérapé, il a pris un coup avec le siège, il a eu le bassin fracturé, il est mort aussitôt. C’était le 31 décembre 1962. Ça a été une fin d’année terrible. En cherchant un lieu de tournage plus au nord que Milagres, nous étions justement passés à Palmeira dos Indios oùNelson Pereira dos Santos était en train de tourner Vidas Secas avec Luiz Barreto. Nelson est revenu de Palmeira dos Indios pour l’enterrement de Miguel.</p>\r\n<p class=\"basico\">—  Tu nous disais tout à l’heure que les figurants d’Os Fuzis étaient des villageois.</p>\r\n<p class=\"basico\">— Oui, tous.</p>\r\n<p class=\"basico\">— Et pendant des mois, ils sont venus tous les jours?</p>\r\n<p class=\"basico\">—  Oui, c’est une région où les gens n’ont rien à faire. Milagres c’est très spécial, Milagres, ça veut dire miracle. C’est la deuxième ville du Sertão où on vient tous les ans en pèlerinage. C’est une des raisons pour lesquelles je l’ai choisie. Il y a là une grotte où se produisent soi-disant des apparitions, et il s’est établi une sorte de commerce. Il y a une petite bourgeoisie locale qui vit en louant ses maisons, vides le reste de l’année, aux pèlerins. Ces gens-là n’ont pas grand chose à faire. Les autres travaillent dans les champs. Mias, comme l’année de mon tournage marquait le début d’une nouvelle sécheresse, j’ai vu arriver des types qui se repliaient sur le sud du Sertão. Ils sont extraordinaires, ces types-là : vous leur donnez une position, ils la gardent cinq heures. Pas encore, qu’ils sont bêtes, ils comprennent très bien ce que c’est que la caméra. Mais pendant que l’équipe se détendait en attendant que le soleil chasse les nuages, ils restaient sur place à ne rien faire.</p>\r\n<p class=\"basico\">Ils ont vraiment une résistance incroyable. Un jour, pendant le tournage de la scène du démontage des fusils, je repère un type qui ne tenait pas sa place, toujours en train de se balader, de se déplacer.Et, tout à coup, il tombe, il tombe par terre, parce qu’il n’avait pas mangé depuis cinq ou six jours...Pour payer ces gens, nous recevions l’argent d’une banque de Rio qui l’envoyait à Salvador, qui l’ envoyait à Feira de Santana, à deux cents kilomètres de Milagres ; ça prenait du temps pour arriver.On avait imaginé un système de bons avec lesquels on réglait les types chaque semaine, amis ils ne pouvaient pas tenir jusqu’à ce qu’on leur rembourse leurs petits papiers, ils ne pouvaient pas manger. Il y a eu un type qui a mis au point un sustéme de spéculation, on achetant tout de suite les bons à moitié prix...</p>\r\n<p class=\"basico\">—  Est-ce que les villageois connaissaient le scènario?</p>\r\n<p class=\"basico\">— Non, on ne leur a rien raconté. Je me demandais même comment ils allaient réagir à l’histoire du boeuf saint, car c’est un endroit très particulier, Milagres. Il y avait bien eu un boeuf saint, mais en 1924, et beaucoup plus nord.Eh bien, jamais le moindre étonnement, ils ont trouvé ça tout fait normal. Il y en a même qui se sont pris au jeu, et, tout en sachant que c’était un film, ont commencé à croire au bouef. Ils le rspectaient beaucoup.</p>\r\n<p class=\"basico\">— Et comment ontíls réagi quand on l’a tué?</p>\r\n<p class=\"basico\">—  Très simplesment. Une fois le boeuf tué, c’était de la viande. On leur a dit : « Jettez vous là-dessus! » Ils se sont jetés dessus avec une telle violence qu’il a fallu les retenir un peu. Il a été découpé. Je ne sais pas, moi, en quinze ou vingt minutes, tout entier.</p>\r\n<p class=\"basico\">— Justement, il y a certaines scènes qui dommemt l’impression du reportage. Par exemple quand le vieux au nez fendu parle du « Conselheiro », du « Conseiller », quand les paysans racontent spontanément ce qui s’est passé, quand la vieille femme parle de Vargas.</p>\r\n<p class=\"basico\">—  La vieille femme raconten vraiment. J’avais parlé avec elle, je lui avais posé des questions. Et j’ai réussi à touner le 24 août, le jour anniversaire de la mort du président Getulio « Aujord’hui, on est le combien? », on n’a pas eu besoin de lui donner de texte, c’est elle qui l’a fait. Mias pour les ajutres, aussi sien le vieux au nez cassé ou le vieillard qui parle après la mort de Gaucho, j’ai été obligé de faire des textes. Bien que les types de cette région aient entendu parler de Canudos, ils ne l’ont pas vécu et n’ont rien à dire dessus. On leur a soufflé les textes qu’ils répètent dimplement.</p>\r\n<p class=\"basico\">— Mais á quoise réfèrent-ils exactement ?</p>\r\n<p class=\"basico\">—  A Canudos en 1896 et 1897, il y a eu quatre exoéditions. Trois ont échoué. La troisième avait amené dix-huit cents hommes sous le commandement de Moreira César, qui était le grand général du Sud, le grand bonhomme des « Gauchos », le plus haut militaire de la République. Il a eu cette phrase célèbre : « On va déjeuner à Canudos. » Il y est allé et ses hommes on été tués jusqu’au dernier. Alors il y a eu une quatrième expédition avec, je crois, dix-huit cents ou deux mille hommes, commandés par Bettancourt. Les gueux qui étaient là ne pouvaient plus soutenir un siège, ils savaient perdus et ont parlementé : « On se rend à condition que vous laissiez partir les femmes et les enfants. » Bettancourt a dit : « D’accord. » Ils ont fait sortir les femmes et les enfants, puis ont dit : « Nous, maintenant, les hommes, on reste ici. » Ils ont été tués jusqu’au dernier.</p>\r\n<p class=\"basico\">—  C’était une sorte de ligue, d’organisation paysanne ?</p>\r\n<p class=\"basico\">—  Non, non, pas du tout. Ce n’était pas une ligue. Les derniers à mourir ont vraiment été un vieillard, deux hommes et un gosse de seize ans. Ces types n’ont pas abandonné, ils ont été extermonés jusqu’au dernier. Ils avaient suivi Conselheiro, un « beato » qui annonçait la fin de ces temps amers et promettait le paradis. Avec tous ces gens derrière lui, il a commencé à faire la loi.</p>\r\n<p class=\"basico\">— Mais alors qu’il a eu une influence telle qu’il a menancé la République, dans Os Fuzis, les prophétes paraissent être les apôtres de la résignation.</p>\r\n<p class=\"basico\">— Oui, mais c’est une tout autre époque, trente ans après. Et le « beato » d’Os Fuzis est quand même le seul des gens du pays à être violent. On voulait que je lui fasse dire un texte très joli avec une voix très belle. J’ai dit non. On essaie toujours de limiter ça à un point de vue très mystique, mais ces type-là, les « beatos », sont les seuls qui répresentent vraiment la violance dans le Nord-Est. Avec Cangaceiros.</p>\r\n<p class=\"basico\">— El Gaucho.</p>\r\n<p class=\"basico\">— Gaucho, c’est entièrement différent. C’est ancien militaire, et surtout ce n’est pas quelqu’un de la région. Il y a là une chose qui risque d’échapper au public étranger, et mêmeau public brésilien qui ne connaît pas le Nord-Est, c’est qu’il existe deux modes de vie différents : celui du littoral, région de grande propriété, de terres riches, et celui, tout autres, de l’intérieur, de la « catinga », du « sertão ». Les soldats ont un comportement particulier parce que ce sont des types du littoral ; il y avait déjà cela dans le premiers scènario avec les loups ; mais sous un autre aspect. Ce sont des types mis en contact avec une réalité nouvelle, obligés de reformuler les choses en fonction d’une culture qu’ils ignoraient, même si cela se passe seulement à l’échelon réduit de leurs problèmes personnels. C’est ce nouveau contact qui change leur comportement. Gaucho aussi est un type d’un autre monde, un type du littoral. C’est un aristocrate, ce chauffeur de camion.</p>\r\n<p class=\"basico\">—  Il y a tout de même des notions élémentaires de justice sociale. C’est lui qui se révolte à la fin.</p>\r\n<p class=\"basico\">—  Oui et non. Il n’aurait pas fait cela s’il n’avait pas commencé lui aussi à subir, à être atteint. Son camion ne marche plus, il n’a plus d’argent, plus de crédit. C’est  comme cela qu’il commence à se rapprocher de la masse, même s’il est moins atteint qu’elle. Il cherche à résoudre son problème personnel, mais il pleut établir un lieu avec les autres. Avant, il s’en foutait un peu, son problème, c’était ses relations avec Mario. Avant, c’était le démerdard, le type qui escroquait les chômeurs. Après, il commence lui aussi à être atteint.</p>\r\n<p class=\"basico\">—  Ces précisions que tu viens de donner, cette opposition entre les soldats, gens d’un Pys riche, et les habitants du pays pauvre et très différent où ils sont arrivés, c’est celle des Milanais ou des Piémontais, et des Siciliens. Cela fait à Salvatore Giuliano.</p>\r\n<p class=\"basico\">— Les critiques ont beaucoup parlé de Salvatore Giuliano à propos  de mon film, en effet.</p>\r\n<p class=\"basico\">—  La, il y a une chose (----------------------------------------------------------) le film vraiment aujourd’hui, et j’ai mis au générique la date du tournage : « Nord-Est 1963. » Je regrette de ne pas avoir mis : « Nord-Est aujord’hui », car c’est aujourd’hui que cela se passe, et cela risque de se passer ainsi longtemps encore, je le crains.</p>\r\n<p class=\"basico\">—  La région où tu as touné estélle celle des lingues paysannes, des ligues de Juliao ?</p>\r\n<p class=\"basico\">— Non, les ligues étaient beaucoup plus au nord. Il n’y en a pas eu dans cette région. Les ligues, c’était en 1960. Moi, j’ai tourné plus tard, j’ai commencé mon film sous le gouvernement. Goulart, et je l’ai terminé après le coup d’Etat, la « Révolution ». J’étais au montage quand il y a eu le coup d’Etat, j’ai caché les bobines parce que je ne savais pas ce qui allait arriver, si le film passerait. En fait, il a été très mal accueilli, mais pas par les militaires, pas par la droite. Par les intellectuels de gauche, et ça dès le départ. J’avais fait une lecture publique du scènario avec les gens du « Théâtre d’Art » de São-Paulo. Parce que, dans les débuts du Cinema Novo, on se réunissait, on discutait, on allait voir les films en cours de montage ; c’était très ouvert. On m’avait reproché beaucoup de choses, et surtout, parce que l’armée brésilienne, jusqu’alors, avait été, par tradition, légaliste, d’attaquer un des bastions de la légalité ; ´resque d’agir dans un sens sontre-révolutionnaire. J’avais répondu : « L’armée, c’est toujours pareil. L’armée du peuple, bien sûr, ça existe.Mais dans le contexte actuel, nous avons une armée policière. »</p>\r\n<p class=\"basico\">—  Mais alors, pourquoi te fait-on dire dans Cinéma 67 : « Mon film n’a aucune intention politique, etc. » ? (n°113, p. 44).</p>\r\n<p class=\"basico\">—   Quand j’ai lu ça, j’ai trouvé ça malheureux, parce que ça a été séparé du contexte. Or pendant que je montais mon film, pendant le coup d’Etat, il y avait dans les rues de Rio une partie de l’armée qu’on saluait, qui passait pour l’armée de peuple : la troisième armée reniée par Castelo Branco, la deuxième armée restée indépendante. Les soldats, eux, (----------------------------------------------------------) « révolutionnaires » . Et mon film fini, les intellectuels de gauche n’ont pas voulu admettre qu’il correspondait à cette idée de l’armée fidèle d’abord à elle-même. Parce qu’aujourd’hui encore , au sein de l’armée, il y a des positins différentes, c’est tout juste s’ils n’ont pas consideré que, sur le plan politique, mon film était réactionnaire. Et quand je l’ai présenté pout la premièrefois, ils l’ont éreinté complètement. </p>\r\n<p class=\"basico\">—  A ces propos, justement, comment te situes-tu à l’interieur du Cinema Novo ? Quand Robert Benayoun était à Rio, on commençait toujours par dire quand on lui parlait de toi (qu’on en dise du bien ou du mal) : « Ah ! mais Ruy Guerra n’est pas Brésilien ! »Le fait  que tu viennes du Mozambique a-t-il joué un rôle dans jugement que tu as porté sur le Brésil et, au sein du Cinema Novo, n’as-tu quand même pas été un peu à part ? Sais-tu, par exemple, qu’à l’époque du Festival du Cinema Novo á Gênes, Capdenac a écrit dans Les Lettres Française quelque chose comme : «Un noir du Mozambique, Ruy Guerra » ?</p>\r\n<p class=\"basico\">—  Ce n’est pas par hasard que j’ai atteri au Brésil. Le hasard, ç’aurait été que j’atterisse en Chine. Mais on ne peut pas faire de films au Mozambique où il n’y a pas de cinéma. Et je ne peux pas en faire non plus au Portugal, parce que lá-bas je suis condamné à la prision et qu’il n’y a pas non plus de cinéma...</p>\r\n<p class=\"basico\">—  Il y a se Souza Oliveira Ramos...</p>\r\n<p class=\"basico\">—  Il y a Paulo Rocha qui est quelqu’un de très bien, il y a Fernando Lopes qui a fait un film très intéressant, Belarmino, mais à mon avis, il n’y a pas les conditions, pour faire vraiment du cinéma. Et puis le Portugal, pour moi, c’est un pays très différent du Mozambique. Le Mozambique est un pays tropical, de langue portugaise, une colonie. Il a le même climat, les mêmes fruits, le même mélange de blancs et de noirs que le Brésil. Mais le Brésil, ancienne colonnie, a tout cela à une échelle moderne, actuelle, nationale. Tandis qu’au Mozambique, quand je suis allé en prision à dix-huit ans pour action séparatiste, il semblait n’y avoir aucune possibilité d’avenir (aujourd’hui, c’est différent). Alors, au Brésil, je me suis vraiment sentil comme chez moi. De plus, quand, j’étais jeune, au Mozambique, la littérature qu’on lisait, c’ était la littérature brésilienne, et non la littérature portugaisequi présente une réalité trop différante. Et la musique. Un jour, au Brésil, un type a commencéà jouer à la guitare de vieilles sambas. Je les connaissais toutes, depuis l’âge de huit ans.</p>\r\n<p class=\"basico\">Et pourtant...Bien que le Brésil soit un pays d’immigration, donc très ouvert bien que le succès populaire et de critique de Os Cafajestes ait apporté la possibilité concrète de faire un cinéma différent, et parce que l’Armée, l’Eglise, Lacerda sont intervenus pour retirer ce film « scandaleux » de l’affiche, je me suis retrouvé un peu seul. Seul à ne pas avoir accès aux conférences organisées dans l’enceinte de l’Université Catholique de Droit, par exemple. Nopus formions quand même un groupe très uni, mais aprés il y eu des probèmes au sein du groupe. Pas parce que j’[etais Mozambiquais – personne n’est raciste. Mias enfin, qaundon se met à ne pas aimer un type, s’il est noir, on dir : « Sale nègre ! »</p>\r\n<p class=\"basico\">— Alors, tu es bien un noir du Mozambique. Mais que veut dire exactement Os Cafasjestes ?</p>\r\n<p class=\"basico\">—  C’est difficile à traduire. Il existait à Rio un groupe formé par des aviateurs, un millionnaire, des gens très aisés qui n’avaient pas vraiment accès à l’aristocratie. C’étaient de beaux gars qui réussissaient à coucher avec les femmes de la haute société, mais n’étaient pas admis entièrement dans cette haute société contre laquelle ils réagissaient par un comportement d’agressivité. Le comportement « cafajeste » c’est le comportement de quelqu’un qui se conduit comme un voyou, pas comme un voleur, qui n’a pas de orale, est un peu goujat, un mufle. Et avec un côté très anarchiste aussi. Traiter quelqu’un de « cafajeste », c’est une insulte.</p>\r\n<p class=\"basico\">—  Et à l’époque d’Os Cafajestes, le Cinema Novo c’était vraiment un groupe ?</p>\r\n<p class=\"basico\">— Oui, un groupe qui s’est constitué vers 1961-62, et qui existe toujours, même si je suis un peu à l’écart. Au départ, il y avait avec moi à Rio, Nelson Pereira dos Santos, Miguel Torres e Glauber Rocha, venus á Bahia où il y avait un mouvement régional autour de Roberto Pines. Puis sont venus bous rejoindre très vite Paolo-Cesar Saraceni, Joaquim Pedro, Leon Hirschman, Carlos Diegues. Puis d’autres encore. C’était nous qui avions fait des longs-métrages qui étions le plus en évidence et formions le noyau. C’était vraiment un groupe : Nelson a monté Barravento de Glauber, j’ai monté Escola de Samba, le sketch de Diegues moi avons été en froid, pendant presque deux ans </p>\r\n<p class=\"basico\">— Dans son livre Revisão critica do cinema Brasileiro, Glauber dit à peu près que dans ton premier film tu n’as pas très bien saisi la reálité sociale du Brésil.Et dans ton second un peu mieux.</p>\r\n<p class=\"basico\">—  Dans ce genre de groupes, il ya deux comportements possibles : ou touner les difficultés par un jeu politique, ou devenir agressif. Moi j’ai pris le parti de l’agressivité par tempérament. Le conflit le plus grave a eu pour les conditions économique du ciné,a brésilien. Une loi de l’Etat de Guanabara (l’Etat de Rio) prévoyait pour les taxes sur les spectacles qu’une moitié allait et l’autre au cinéma. Mais sans préciser commentni à quel secteur du cinéma : studios, production, etc. Le gouverneur Lacerda petait vraimentcontre le Cinema Novo, mais ne pouvait guère empêcher une partie de l’argent prélevé grâce à cette loi d’aller au Cinema Novo. Nous réclamions que l’on donne de façon automatique, sans discrimination, à chaque film 15% ou même 20% de la recette qu’il faisait surr le marché de Rio. Ça nous était égal que l’on aide le film le plus mauvais, ou le plus réactionnaire. Nous savions que sur notre lancée. Nous pourrions l’emporter sur les autres productions. Mais Lacerda a voulu faire quelque chose d’entièrement différent, distribuer des primes variables, et a gi de façon très intelligente. Sans se référer à des critères précis et avoués, il a attrbué d’énormes primes aux films du Cinema Novo : Vidas Secas, Garincha, etc.</p>\r\n<p class=\"basico\">Tout le monde ou presque a reçu de l’argent . J’ai pris ussitôt positin contre ce syséme, qui était le système du cinéma espagnol, du film d’intérêt national. J’aurais voulu que nouslancions tous une campagne de presse contre cette façon de décerner des prix sans critères, cette espèce de subornation, d’achat. Les autres n’ont pas été d’accord. J’ai fait un peu cavalier seul, j’ai donné des interviews contre ce systéme de primes. Aujourd’hui, les prix sont distribués absolument comme bon semble à ceux qui les décernent sans aucun critière. Et le Cinema Novo n’en est pas plus avancé, sauf pour les quelques films qui ont pu sur le moment, et c’était très bien, s’en sortit ainsi financièrement. Mais moi je me suis retrouvé è l’écart : Ruy Guerra était trés agressif er très radical.</p>\r\n<p class=\"basico\">— Je voudrais que tu nous expliques pourquoi tu disais tout á l’heure que Os Cafajestes avait joué un rôle important lors du démarrage du Cinema Novo.</p>\r\n<p class=\"basico\">— C’est le premier film Cinema Novo, je ne dis pas du point d vue esprit ou intention, mais du point de vue économique. C’est le premier film qui a fait sauter le barrage : au quatrième jour d’exploitation, il était déjà em train de battre tous les records de recettes. Avant le succès d’Os Cafajestes, au Brésil on ne pouvait même pas faire un film policier. Tout était comédies et films de cha-cha-cha. Lima Barreto avait fait O Cangaceiro dans le cadre de la campagnie Vera Cruz, mais n’a pas pu faire d’autres films sur le « cangaço » avant le succès d’Os Cafajestes. Même un bon policier comme Mulheres e Milhões, de Jorge Ileli, n’avait pas eu de succés.</p>\r\n<p class=\"basico\">— Os Cafajestes a été fait avant ou après O Pagador de Promesa (La Parole Donnée) d’Anselmo Pasquale Duarte ?</p>\r\n<p class=\"basico\">—  Les deux films ont été présentés pour la sélection dans les festivals en même temps. Le mien a été choisi pour Berlin, celui de Duarte pour Cannes. Alex Viany a appelé Jour J du cinéma brésilien le jour où à l’Intitut du Cinéma Educatif Anselmo et moi  avons présenténos films au public. Anselmo avait voulu faire commerciale, mais son film a très mal marché au Brésil, même au point de vue critique. Tadis que pour Os Cafajestes le succés a pris des proportions inimaginables, dementielles, que le film ne méritait tout de même pas. </p>\r\n<p class=\"basico\">— Alors comment explique-tu ces succès ?</p>\r\n<p class=\"basico\">— A ce moment-là, au Brésil le sentiment national était très fort. Et le cinéma restait en arrière. N’importe quel fim traitant quel problème national aurait catalysé ce sentiment, ce besoin d’un cinéma national. Puis Os Cafajestes vait aussi des atouts d’ordrecommercial, l’érotisme par exemple. Et également un côté européem « nouvelle vague » dans la mise en page ; un côté produit bien fabriqué, déroutabt mais qui laissait peu de prises aux gens qui auraient pu être contre. Mais je crois que le succès di film est surtout dû á ce besoin que l’on ressentait d’un cinéma national.</p>\r\n<p class=\"basico\">— Tu nous disais à l’heure que l’Eglise, Lacerda avaient attaqué Os Cafajestes.</p>\r\n<p class=\"basico\">—  Le cardinal à Rio a appelé plus d’un milier de paroisses à se prononcer contre le film. Dix jours après sa sortie, en dépit de la réglementation, Lacerda a fait saisir la copie au cours d’une projection. L’actrice principale, Norma Bengell, devait touner l’an dernierun film de Sergio Ricardo, un film très éloigné de l’érotisme d’Os Cafagestes, Á Minas, les bastion de la réaction, le point de départ du coup d’Etat. Les demmes de cette ville qui ont participé à la « Révolution » se sont groupées pour déclarer : « Si elle vient, on la batra, à cause d’ps Cafajestes. »</p>\r\n<p class=\"basico\">—  Tu nous a dit aussi que Os Fuzis avait été mal accueilli par une parie de la gauche. Mais les milieux de droite ont bien dû réagir contre le film.</p>\r\n<p class=\"basico\">— Après le coup d’Etat, je me suis dit : «Os Fuzis ne passera jamais ». Puis j’ai pensé que la seule chance de le faire admettre au Brésil, c’était de le faire d’abord connaître à l’étranger. La commission de sélectiom pour les Festivals, elle, n’avait pas été modifiée et n’exigeait pas que les films aient déjà  leur visa de censure. J’ai présenté mon film avant mixage – ce qui n’était peut-être pas très rpeglementaire – et il a été sélectionné à i’unanimité. Mais voilà que s’est mis à courir le bruit qu’un cinéaste brésilien avait déclaré pendant le Festival de Cannes 1964 que le nouveau gouvernement  était une dictature. Alors le Comité de Sécurité de l’Etat, composé de militaires, a demandé à voir tous le films qui devaient représenter le Brésil á l’étranger. J’ai cru que tout était foutu, parce que j’avais escompté qu’à son retour, même non primé, mon film serait protégé contre le censure par le fait qu’il avait représenté le Brésil. Os Fuzis, mixé, a donc été présenté devant ces militaires, dont quatre généraux. A la fin de la projection – je n’y étais pas mais mon producteur y était – silence, un silence inquiétant.Il aurait suffi que quelqu’un dise : « C’est in film communiste », c’était foutu. Et lá, coup de pot, il y a un militaire qui s’est levé et a dit : « C’est un film de mâle. » Personne n’a osé dire le contraire, le débat était faussé dès le départ. Ils on laissé partir le film pour Berlin. C’était le premier film sélectionné pour représenter le Brésil après le coup d’Etat...</p>\r\n<p class=\"basico\">—  Mais, en fait, comment fonctionne la censure brésilienne ?</p>\r\n<p class=\"basico\">— Il y a une censure fédérale qui siégeait à Rio, et maintenant à Brasilia. Et puis il y a les censures des Etats officieuses ou officielles. Lacerda était un censeur acharné. Il a friné lçe plus possible le transfert de la censure fédérale de Rio à Brasilia, pour garder un oeil dessus. Sachant qu’en dernier ressort ce sont les Etats qui décident, l censure fédérale accorde presque toujours son visa. Aprés il faut se battre Etat par Etat. Les alliances politiques, électorales rendent les gouverneurs ou libéraux. C’est ainsi que le successeurde Lacerda, Negroa de Lima est actuellement libéral sur ce plan. Avec ce genre de jeu, il y a des Etats où on ne peut guère passer de films, mais on a toujours à peu près la possibilité de passer un film donné dans la moitié du Brésil. Qaund Lacerda a interdit Os Cafafestes, de Rio on allait facilement le voir hors de l’Etat de Guanabara, en traversant simplement la baie. J’estime que c’est mieux d’avoir beaucoup de censures plutôt qu’une seule. Parce qu’avec une seule...</p>\r\n<p class=\"basico\">—  Et où en est actuellement le Cinema Novo ? On a dit que le  nouveau gouvernement allait à la fois l’utiliser et le soutenir.</p>\r\n<p class=\"basico\">— Je ne sais pas très bien, parce que je suis parti du Brésildepuis plusieurs mois déjà, quand Castelo Branco était encore au pouvoir. Je ne pense pas le nouveau gouvernement prenne pour politique de favoriser le cinéma. Tout au plus saura-t-il admettre certains films, si on arrive à faire les faire... Mais une aide au cinéma brésilien, je crois pas. Ces gens-là ne premmemt pas tellement au sérieux le cinéma, sauf lorsqu’ils se retouvent devant un fait accompli, um film fait. Et des films s’élevant contre la situation actuelle, ayant des implications politique, je crois que cela restera limité à deux ou trois par an.</p>\r\n<p class=\"basico\">— Ces films seront ceux du Cinema Novo.</p>\r\n<p class=\"basico\">—  Oui. Le Cinema Novo, ce n’est pas le Néo-Réalisme, ce n’est pas un mouvement artistique, une esthétique. Cela relève, plus que d’autre chose, d’une prise de positin politique dans un contexte national. Les films d’avant le Cinema Novo, les films de la Vera-Cruz partaient d’un propos artistique. C’étaient des films intimiste, psychologiques, qui ignoraient les problèmes du pays, les problèmes économiques, les problèmes de masse. Ils ne concernaient que petits mondes. C’était le cinéma de la petite bourgeoisie. Avec bien sûr quelques exceptions, mais perdues dans le tas.</p>\r\n<br />\r\n<p class=\"basico\">Aprés avoir, pour l’O.R.T.F., collaboré aux Carnets de Voyage au Brésil, de Pierre Kast. Ruy Guerra tourne actuellement Vocabulaire, épisode de fiction dans le cadre d’un film sur le Vietnam auquel participent par ailleurs Resnais, Varda, Godard, Klein, Lelouch, Reichenbach, Ivens et coordonné par Chris Marker.</p>\r\n"
  },
  {
    "titulo": "Entretien avec Ruy Guerra par Jean-André Fieschi et Jean Narboni",
    "data": "",
    "autor": "",
    "fonte": "Cahiers du cinéma Paris",
    "local": "",
    "conteudo": "<p class=\"basico\">Il fut le grand absent de la table ronde du Cinéma Novo (« Cahiers », n°176). Absence, abstention plutôt, sur laquelle il s’explique um peu plus loin dans notre entretien. Déjá connu de nous cependant par « Os cafajestes » sorti à la sauvette ... au Midi-Minuit. A propôs de son second long métrage, « Os Fuzis », dont il disait qu’il avait influencé le tempo de « L’Homme au crâne rasé », André Delvaux, pourtant peu enclin aux formules péremptoires, déclarait à Pesaro:  « C’est une des ouevres les plus mûres que j’aie vues. Je serais tenté de dire que c’est le meilleur film d’Eisenstein... ».</p>\r\n<p class=\"basico\">Sur ce film, noire explosion lyrique, poème du torride, marqué aux fers de la faim et de la misère, chant d’une terre que craquèlent le manque et la sécheresse, nous aurons l’occasion de revenir bientôt plus largement. Page 51, le Petit Littré donne come exemple d’allitératon (notons que le titre “Os Fuzis” joue, lui, habilement de la rhétorique, – par lequel il faut entendre aussi bien les armes dans leur matérialité que les soldats qui em détiennent les pouvoirs): « Qui terre a, guerre a ». – J.N.</p>\r\n<p class=\"pergunta\">Cahiers: Vous êtes né dans la colonie portugaise du Mozambique em 1931. Comment e quando êtes-vous allé au Brésil?</p>\r\n<p class=\"resposta\">Ruy Guerra: Je n’y suis allé qu’em 1958 après avoir fait mês études ici à l’I.D.H.E.C. de 52 à 54. J’avais fait auparavant  au Mozambique quelques courts métrages em huit et seize millimètres et comme il n’y a pas là-bas de production cinématographiques, je suis venu à Paris. J’ai été  assistant de Rouquier pour « S.O.S. Noronha » et surtout acteur. J’ai également été assistant-stagiaire de Delannoy, alors que j’étais encore à l’I.D.H.E.C., et assistant-opérateur d’um court métrage.</p>\r\n<p class=\"pergunta\">Cahiers: Aviez-vous vu beaucoup film à l’époque?</p>\r\n<p class=\"resposta\">Guerra: Très peu films français et de films italiens. Mais em revanche, beaucoup de films américains et presque tous les films anglais.</p>\r\n<p class=\"pergunta\">Cahiers: Est-ce que certains films vous ont plus particulièrement donné envie de faire du cinéma?</p>   \r\n<p class=\"resposta\">Guerra: C’est toujours très difficile de dissocier les éléments qui peuvent vous donner envie de faire quelque chose. Cependant certains films m’ont alors beaucoup frappé, em particulier ceux du néo-réalisme italien et certains films américains. J n’aimais pas beaucoup, par contre, le cinema anglais.</p>\r\n<p class=\"pergunta\">Cahiers: Noel Burch, qui était à la même promotion I.D.H.E.C. que vous, nous a dit que vous aviez alors réalisé um film qui l’avait beaucoup frappé, et dans lequel on trouvait déjá presque tous les thème de vos deux longs métrages.</p>\r\n<p class=\"resposta\">Guerra: C’est vrai. J’ai d’ailleurs retourné dans « Les Fusils » un petit morceau du film qui m’intéressait. Les militaires et l’anthropophagie m’intéresent, deux thème qui vont bien ensemble. J’avais fait à I.D.H.E.C. une adaptation d’un roman de Elio Vittorini  « Les Hommes e les autres ». Bien sûr, en dix minutes, je ne pouvais pas rendre tous l’ambience de la Résistance italienne, et j’ai filmé un scène  oú je pensais pouvoir rendre le climat de violance propre à la guerre. C’étaient des soldats qui gardaient des otages, il y avait des morts, et on voyait les soldats manger, parler de choses anodines, de leurs históires d’amour, pendant que les gens regardent.</p>\r\n<p class=\"pergunta\">Cahiers: C’est vous-même qui aviez fait des décors...</p>\r\n<p class=\"resposta\">Guerra:  Oui, c’était un film que j’avais beaucoup travaillé. A cette époque je pensais qu’il fallait tout  prèvoir , élaborer, organiser de près. J’avais dessiné chaque plan, le trajet des travellings , les déplacements de personnages. Tout le film était sur le papier avant le tournage. Je crois que ça se voyait un peu d’ailleurs, et que le film avait perdu en spontanéité. J’ai beaucoup  évolué depuis, et je crois que ce qu’il faut. C’est penser le film fortement et longtemps avant, mais qu’il n’est pas nécessaire de le dessiner.</p>\r\n<p class=\"resposta\">Le film avait deux parties: dans la première, on présentait les otages et les soldats. Il ya avait dialogue entre eux, et, à un moment, dans la foule, quelqu’un traitait les soldats d’anthropophages. L’officier se levait, interrogeait les gens pour savoir qui avait crié cela. Seulement, à l’époque, on n’avait pas la possibilité de faire de mixage, il fallait choisir entre dialogue, commentaire et musique, et comme je pensais que l’impression de violance de dépendait pas tellement du dialogue, je l’ai finalementt supprimé et remplacé par un solo de batterie. On voyait donc les bien que je dèteste ce mort.</p>\r\n<p class=\"pergunta\">Cahiers: Walter Hugo Khouri nous a dit une fois à Cannes qu’il avait pris la défense du film dans un journal et qu’il s’était mis mal avec certains cinéastes brésiliens à cause de cela...</p>\r\n<p class=\"resposta\">Guerra: C’est vrai, les critiques on été quand même très partagés. Le fim existait comme « événement », mais ila été aussi fortement attaqué comme tel. L’Église, les Ligues de bonnes femmes lui sont tombées dessus. Je suis le seul cinéaste brésilien  à ne pas pouvoir par exemple  me montrer à la faculté catholique de Droit. J’étais le répresentant d’une morale que pas mal gens réprouvent violemment.</p>  \r\n<p class=\"resposta\">Dans certains journaux, des critiques on demandé l’intervention des forces armées. Le fim a été retiré de l’affiche au bout de dix jours, et c’est seulement depuis  qu’il y a un nouveau gouverneur à Rio qu’il peut être normalement programmé. Il y a un an aoncore des femmes ont fait des marches dans les rues en protestant contre Norma Benguell, qui devait touner un film à Minas Gerais, endroit hautement réactionnaire. Khouri, lui, est de São Paulo, et depuis toujours il existe une vieille rivalité entre cette ville er Rio en ce qui concerne le cinéma. C’est à São Paulo que naisseaient les premiers mouvements opposés au cinéma commercial de Rio. Beaucoup de gens là-bas, ne voulaient pas admettre mon film parce que c’était admettre l’existance de Rio dans le panorama cinématographique du pays. Khouri s’est donc crée pas mal d’ennuis à cause de son attitude. Il ne voyait pas dns « Os cafajestes »un film fait dans le but de provoquer le cinéma de São Paulo, comme on le préndait, et il l’adèfendu.</p>\r\n<p class=\"pergunta\">Cahiers: Quand on envisage le cinémma brésilien , et même parfois quand on parle avec des représentants du « Cinema Novo », on a l’impression qu’il existe là-bas des groupes, des rivalités et par mal de terrorisme. Vous, par exemple, vous paraissez un peu tenu à l’écart des autres...</p>\r\n<p class=\"resposta\">Guerra: Au départ, j’appartenais tout à fait au groupe, j’étais même dans le noyau de gens qui ont contribué à le fonder. Au moment des « Cafajestes », Glauber Rocha qui était à Bahia est venhu à Rio, des tas de projets ont commencé à naître, nous travaillons tous ensemble...</p>\r\n<p class=\"resposta\">Il y avait Carlos Diegues, Leon Hirszman, les gens du Centre Populaire de culture. Quant à Nelson Pereira dos Santos, lui, il avait déjá rélisé des films, mais il était avec nous. À São Paulo. Il u avait Anselmo Duarte, et Khouri qui sont  toujors restés à part. C’est seulement quand je suis rentré du tournage des « Fusils » que se sont posés de petits probèmes. Je sentais que quelque choses n’allait plus sans m’expliquer quoi. De petites rivalités individuelles ont commencé à jouer des ragots ont été colportés à l’un et à l’autre, mais toujoursà l’échelle individuelle, du moins à ce moment-là. C’est um peu près que les choses ont cassé nettement. Carlos Lacerda, qui était gouverneur à l’époque, a decreté une loi d’aide pour le cinéma. De façon très subtile et intelligente, car la loi était finalement très discrétionnaire et faciste au fond. Elle était exactement celle du cinéma espagnol. Pour se rallier les cinéastes brésiliens , il a commencé à distribuer des prix en espèces aux uns et aux autres, \r\nmais le principes reatait très faux. Tout le monde maintenant s’en est rendu compte, mais j’avais tout de suite tiqué. Ce que nous voulions , c’était  « l’additionnel », c’est-à-dire un pourcentage sur les recettes, pas cette libéralité arbitraire. Alorns, et immédiatement, j’ai eu tout le monde contre moi. Le seul qui je gardais des contacts amicaux était Léon Hirszman. Je susi devenu un peu l’homme à abattre. Le jour où  j’ai présenté « Les fusils » à une séance spéciale, les gens de la « gauche pensante » du cinéma et du thèâtre, exception faite de ceux du groupe thàêtrel de São Paulo, m’ont violemment attaqué. A partir de là, tout a été fini. Et quand les gens du groupe, qui sont très actifs, et là je les approuve totalement, se manifestent d’une façon ou d’une autre – conférences, interviews, tables rondes – tout le monde est là, même ceux qui n’ont encore pas fait de films sauf moi. Ce qui ne les empêches pas de venir me faire toujours de grandes déclarations d’amour er de fidélité, d’essayer \r\nde m’amadouer, et de me reprocher « mon » attitude. Qu’ils aient leur avis, c’est leur droit, mais je trouve répugnant ce genre d’attitude. Chaque fois que je quitte le Brésil, on se pprécipite vers moi en me demandant si je pars pour de bon, ils en ont très envie.</p>\r\n<p class=\"pergunta\">Cahiers: Que s’est-il passé au moment de la Table Ronde (In « Cahiers » n°176), à lequelle vous n’avez pas participé?</p>\r\n<p class=\"resposta\">Guerra: Marcorelle m’en avait parlé, mais je n’ai pas voulu y aller. Elles se passait chez Saraceni et je savais comment les choses allaient tourner. Toute la petite cuisine est à usage purement intérieur. Tout ce que j’aurais pu dire aurait été gommé, et je ne voyais pas l’intèrêt d’y aller.</p>\r\n<p class=\"pergunta\">Cahiers: Quels sont les films du groupe que vous trouvez intéressants?</p>\r\n<p class=\"resposta\">Guerra: Le film de Glauber Richa « Le Dieu noir e le diable blond » me paraît être le meilleur. Glauber est un type très bien, mais el se laisse influencer par ceux qui créent  autour de lui le mythe du «génie ». «Vias Secas » aussi est un très bon film, et Nelson  est un type très honnête. Toujours en marge des différends. Hirszman est très intelligent. Direct, mais je n’aime pas beaucoup  « La Morte ».</p>\r\n<p class=\"pergunta\">Cahiers: Quelles ont été les réactions  devant votre deuxième film « Les Fusils » ?</p>\r\n<p class=\"resposta\">Guerra: Il y a d’abord eu la séance spéciale dont je vous ai parlé, où le film a été d ;emoli, sauf par le critique Alex Vainy, puis il est sorti, mais coupé. J’avais un accord avec le producteur, selon lequel il puvait faire de qu’il voulait du film au Brésil, à condition que je ne le signe pas. La plupart des critiques en ont profité pour se refuser à parler d’un film non signé. Dans l’ensemble. Il est passé inaperçu. Par contre, à São Paulo, je l’ai projeté devant des étudiants et à la Cinématèque , et ils l’ont beaucoup aimé.</p>\r\n<p class=\"pergunta\">Cahiers: Comment en est-il venu à représenter le Brésil au Festival de Berlin en 1963, où Doniol-Valcroze l’avait vu et aimé (cf « Cahiers » n°158)?</p>\r\n<p class=\"resposta\">Guerra: C’est le parfait exemple de contradiction brésilienne. Le film avait pris beaucoup de retard dans son montage : il y a peu de salles et Glauber devait finir le sien. Il était prêt au moment où le coup d’Etat a eu lieu. Avant cela son scénarioavait été très attaqué, on lui reprochait d’être réactionnaire parque qu’il s’en prenait à une armée qui était censée être celle de la légalité. Quand le coup d’Etat s’est fait, la Commission de Sélection, dont les membres n’ont pas été changés tout de suite, l’a vite choisi pour Berlin. Sur ce, le Comité de sécurité a demandé à le voir, parce que le bruit avait couru qu’à des cinéastes.</p>\r\n"
  }
]