[
  {
    "titulo": "Aos 90 anos cineasta Ruy Guerra escreve seu primeiro romance, critica desmonte da cultura e afirma \"Vamos sair deste buraco\"",
    "data": "06/09/2021",
    "autor": "Ruan de Souza Gabriel",
    "fonte": "O Globo",
    "local": "Brasil",
    "conteudo": "<p class=\"basico\">“Não nos deixemos abater. Mentalidade de vencido já é meia derrota”, diz Ruy Guerra antes de desligar o telefone. O cineasta completou 90 anos em 22 de agosto e, apesar de alguns problemas de saúde e financeiros que enfrentou recentemente, não perdeu a vontade de lutar. Diretor de jóias do Cinema Novo como “Os cafajestes” (1962) e “Os Fuzis” (1964), Guerra nasceu em Moçambique e vive no Brasil desde 1958. E diz assistir apreensivo ao “assassinato cultural” que, segundo ele, vem sendo promovido no país.</p>\r\n\r\n<p class=\"basico\">Em agosto, o instituto Moreira Salles adquiriu parte do acervo de Guerra, composto por cerca de 1200 fotografias, 600 cartas trocadas com grandes nomes da cultura como Cacá Diegues, Glauber Rocha e Mario Vargas Llosa, e 400 itens da produção literária do cineasta: roteiros, letras de música, contos, poemas. (“A venda vai me permitir pagar algumas dívidas e ter um respiro”, conta ele). Também vão para o IMS (que abriga os acervos dos escritores Érico Veríssimo e Ana Cristina César, entre outros) cópias de documentos produzidos pelo Departamento de Ordem Política e Social, o Dops, que relatam a censura à obras de Guerradurante a ditadura militar, como o espetáculo “Calabar: o elogio da traição”, parceira com Chico Buarque, em 1973.</p>\r\n\r\n<p class=\"basico\">Colaborador de compositores como Francis Hime, Edu Lobo e Gilberto Gil, Guerra cresceu sonhando em ser romancista. Meio por acaso, enveredou pelo cinema. Em entrevista ao GLOBO, ele contou estar trabalhando em seu primeiro romance, afirmou que o espírito iconoclasta do Cinema Novo permanece vivo na produção brasileira e garantiu não estar deprimido:</p>\r\n\r\n<p class=\"basico\">- Vamos sair deste buraco.</p>\r\n\r\n<p class=\"pergunta\">Você já disse que seu sonho de infância era ser escritor e que começaria sua carreira de romancista aos 100 anos. Você acabou de completar 90. Já está se preparando para virar escritor de vez?</p>\r\n\r\n<p class=\"resposta\">Quando era menino, em Moçambique, havia só quatro salas de cinema e ainda não havia televisão. Crescíamos voltados para a literatura, os romances, a poesia e a filosofia. Éramos leitores e trocadores de ideias. Quem tinha uma vocação mais estetizante, não queria ser médico ou engenheiro, encontrava uma resposta na literatura ou no ensaio crítico. Sempre achei que ia ser escritor e continuo querendo ser escritor. Estou escrevendo um romance, chama-se  “Tempo à faca”. É uma história de vingança que se passa no Nordeste. É baseada num roteiro que eu escrevi e quero filmar no começo do ano que vem.</p>\r\n\r\n<p class=\"pergunta\">Como o cinema roubou o lugar da literatura na sua vida?</p>\r\n\r\n<p class=\"resposta\">Desde garoto eu ia ao cinema ver filmes de bangue-bangue. Uma vez, eu devia ter uns 11 anos, passei na porta do cinema Escala, o maior de Lourenço Marques (atual Maputo, capital de Moçambique), e estava acontecendo uma sessão aberta de um filme que não tinha passado no circuito comercial. Era “Cidadão Kane”, de Orson Welles! Quando comecei a escrever críticas, ganhei, do dono do cinema, um passe livre para ir a quantas sessões eu quisesse. O pai de um amigo tinha uma câmera 8 mm que nós roubávamos para filmar as corridas de touro que aconteciam uma vez por ano. Quando terminei o liceu, queria estudar cinema na Itália, estávamos no auge do neorrealismo, mas lá os estrangeiros só podiam ser ouvintes. Por isso fui para a França, mas nunca gostei de lá.</p>\r\n\r\n<p class=\"pergunta\">Por quê?</p>\r\n\r\n<p class=\"resposta\">Sou muito crítico do passado colonial e do conservadorismo francês. Nunca me deslumbrei com Paris. Era o cara chato que só falava mal da cidade. A França deu sua contribuição ao processo civilizatório e tem grandes escritores, mas sua burguesia é muito egoísta. Depois que saí da França, só voltei a trabalho. Cheguei ao Brasil em 1958, aos 27 anos, e decidi que era aqui que queria ficar. Também não me dou muito bem com São Paulo. Não é que eu não goste, mas é muito asfalto, muito prédio. Sinto falta do mar. Preciso da praia, de espaços livres. Mesmo em casa, sinto a presença do mar logo ali.</p>\r\n\r\n<p class=\"pergunta\">Como está a sua saúde?</p>\r\n\r\n<p class=\"resposta\">Fiz 2 cirurgias na próstata no ano passado. Minhas pernas ficaram paralisadas depois das cirurgias, mas já recuperei uns 80% dos movimentos. O mais importante é que minha cabeça está boa. Minha memória é ruim para nomes, mas, de resto, está melhor do que quando eu tinha 18 anos. Tenho energia e não estou deprimido. Estou alegre porque sei que vamos vencer. Vamos sair deste buraco. Vou lutar com todas as armas que tiver e sei que vou estar do lado vencedor.</p>"
  },
  {
    "titulo": "Diretor de cinema destaca a importância da sétima arte na Amazônia",
    "data": "30/01/2014",
    "autor": "Jony Clay Borges",
    "fonte": "A Crítica",
    "local": "Manaus - Brasil",
    "conteudo": "<p class=\"basico\">De passagem por Manaus, diretor Ruy Guerra, 82, do clássico “Os cafajestes”, fala de cinema na Amazônia e no Brasil, e de alguns filmes que dirigiu.</p>\r\n<p class=\"basico\">O desenvolvimento do setor audiovisual numa cidade passa necessidade pelo investimento na formação e pelo estímulo à produção cinematográfica local. A opinião é de ninguém menos que Ruy Guerra, 82, um dos nomes-chave do Cinema Novo, que deu novo fôlego à produção cinematográfica brasileira. A partir dos anos 1950. “Além de um curso de cinema ou audiovisual, é preciso que haja também fomento à atividade por parte do Governo”, defende o cineasta.</p>\r\n<p class=\"basico\">Guerra, que encerrou ontem uma oficina para alunos do curso de Tecnologia em Produção Audiovisual da Universidade do Estado do Amazonas (UEA), concedeu entrevista exclusiva à reportagem, na qual fala da produção e do mercado de cinema na Amazônia e no Brasil, e de alguns filmes que dirigiu, entre eles o emblemático “Os cafajestes”, de 1962. Confira!</p>\r\n<p class=\"pergunta\">A seu ver, o que é essencial para o desenvolvimento do segmento audiovisual onde ele ainda é incipiente?</p>\r\n<p class=\"resposta\">Além de um curso de cinema ou audiovisual, é preciso que haja também fomento à atividade por parte do Governo. Os realizadores precisam ainda de uma base para captar recursos, inclusive de empresas, para desenvolver seus curtas, médias ou longas-metragens. Do contrário, o mercado fica restrito à publicidade e, eventualmente, os profissionais formados num lugar terão de ir a outras cidades em busca de mercados que possam absorvê-los.</p>\r\n<p class=\"pergunta\">..........para passar sem ele?</p>\r\n<p class=\"resposta\">Esse apoio precisa ser instrumentalizado por meio de leis de incentivo fiscal. Não dá para correr de porta em porta.</p>\r\n<p class=\"pergunta\">Como avalia o cinema feito no Brasil hoje?</p>\r\n<p class=\"resposta\">Há um cinema comercial que é praticamente uma “sequela” da TV, mas que ter que existir e deve existir. E há um outro cinema, que tem preocupação pós questões importantes, mas de filmes que sempre têm muita dificuldade de distribuição e exibição. E não há vontade política de mudar isso – as leis são feitas aos trancos, e as estruturas da ANCINE (Agência Nacional de Cinema) são muito burocratizadas e com quadros de competência questionável. Isso tudo atrancava o processo de produção no País.</p>\r\n<p class=\"pergunta\">A seu ver, que lugar o cinema feito no País ocupa no mercado internacional?</p>\r\n<p class=\"resposta\">É sempre difícil avaliar o mercado. Não temos mecanismos de divulgação no exterior, e mesmo nos festivais a representatividade do Brasil é reduzida. Poucos filmes têm impacto para atravessar as fronteiras. Além disso, lá fora tem uma imagem do que é o Brasil, e os filmes que não se encaixam nela não interessam, hoje, por exemplo, é a questão da violência urbana; ontem, eram o Carnaval, as belezas naturais.</p>\r\n<p class=\"pergunta\">A Amazônia também costuma atrair o interesse no cenário mundial. O que acha disso, considerando que o segmento ainda é restrito na região?</p>\r\n<p class=\"resposta\">Sim, a Amazônia é uma marca forte em muitos aspectos – na saúde do planeta, na questão dos índios e por aí vai. Todos se interessam pela região, portanto há um grande potencial de distribuição do que é feito aqui. Mas esse potencial é pouco explorado por não se ter ainda um núcleo de cinema amazônico, e porque é caro para cineastas de outros lugares filmar aqui, por conta da infraestrutura ou das distâncias. Se o Estado apoiasse, seria mais fácil, mas não há apoio. Assim, a Amazônia é pouco vista no cinema, apesar do interesse que suscita.</p>\r\n<p class=\"pergunta\">“Os Cafajestes” (1962) é o filme pelo qual você é mais lembrado. O que lembra da produção. E como vê o status que o longa ocupa até hoje na cinematografia brasileira?</p>\r\n<p class=\"resposta\">Era uma época de transição, em que só se fazia chanchada no Rio de Janeiro e a Veracruz acabara de ser extinta. O filme rompeu o marasmo do momento. É iconoclasta, com propostas novas no cinema, sem falar da temática e da nudez de Norma Bengell. Foi o primeiro grande sucesso do Cinema Novo. Após tantos anos, revi o filme e acho que ele se mantém de pé e segue bastante atual.</p>\r\n<p class=\"pergunta\">Como entrou no projeto?</p>\r\n<p class=\"resposta\">Foi um projeto que criei ao lado do Miguel Torres, ator e roteirista baiano, e com Jece Valadão, que atuou um pouco no lado da produção.</p>\r\n<p class=\"pergunta\">“Os fuzis” (1964) lhe rendeu um Urso de Prata de Direção em Berlim. O que recorda dessa produção?</p>\r\n<p class=\"resposta\">Era um projeto que tinha há algum tempo e que adaptei para o Nordeste. Tentei filmar na Grécia, mas a censura não deixou. OI projeto era sobre uma aldeia atacada pelos lobos a cada inverno. Os aldeões pediam às autoridades armas para se proteger, mas o pedido era negado por medo de rebeliões. Transformei os lobos da ideia original nos famintos da seca.</p>\r\n<p class=\"pergunta\">Que rumos o cinema nacional seguirá daqui para a frente, na sua visão?</p>\r\n<p class=\"resposta\">Não tenho ideia. Tudo dependerá da vontade política dos dirigentes, dos próprios cineastas. Hoje se produz tanto quanto há 50 anos, mas seguindo um modelo norte-americano, de espetáculo, de grandes orçamentos. Não sei em que medida os canais fechados darão espaço às novas produções, tanto mais com as séries americanas ocupando toda a programação. E há a chegada do digital, que muda muita coisa. São tantos fatores a considerar que qualquer opinião seria um mero palpite.</p>\r\n<p class=\"pergunta\">Que conselho daria a quem quer seguir carreira no cinema ou no audiovisual?</p>\r\n<p class=\"resposta\">Não gosto de dar conselhos, pois experiência não se transmite falando. Mas diria uma frase de Jorge Luis Borges (escritor argentino), que dizia, “Seja fiel ao  seu imaginário”. Para um cineasta, penso, o mais importante é ter talento e coragem de ser fiel ao seu imaginário.</p>"
  },
  {
    "titulo": "“Fazer e desfazer, tudo é fazer” (Os filmes de minha vida, vol.5 – Cinema é sonho)",
    "data": "2013",
    "autor": null,
    "fonte": "Mostra Internacional de Cinema SP / Imprensa Oficial",
    "local": "São Paulo - Brasil",
    "conteudo": ""
  },
  {
    "titulo": "Ruy Guerra: cidadão de várias pátrias, passageiro de várias revoluções",
    "data": "2012",
    "autor": null,
    "fonte": "Revista Atlântica Nº21",
    "local": "Portugal",
    "conteudo": ""
  },
  {
    "titulo": "Ruy Guerra, o cineasta da palavra",
    "data": "23/05/2011",
    "autor": "Rafael Antunes e António Costa",
    "fonte": null,
    "local": "Lisboa - Portugal",
    "conteudo": "<p class=\"basico\">Ruy Guerra é uma cineasta da palavra mas acima de tudo é um\r\nrealizador de múltiplas capacidades criativas, artista multifacetado que\r\ndispõe o seu olhar crítico e pensamento por variadas artes. Fica-nos na\r\nmemória um realizador incansável que olha para o futuro como se ainda\r\ntivesse 30 anos de idade. A entrevista foi feita em Lisboa, na Universidade\r\nLusófona de Humanidades e Tecnologia, no dia 23 de maio de 2011, para\r\no mestrado em Estudos Cinematográficos.</p>\r\n\r\n<p class=\"pergunta\">Rafael Antunes; António Costa - O Ruy Guerra é um artista multifacetado,\r\né realizador de cinema, ator, diretor de fotografia, escreve para cinema,\r\npara teatro, fez letras para música. Dentro de tantas atividades, como se\r\ndefine?</p>\r\n<p class=\"resposta\">Ruy Guerra - Bom, isso é resultado do subdesenvolvimento. Porque\r\nse eu fosse de um país riquíssimo, possivelmente seria só realizador de\r\ncinema. Como é difícil viver só de uma atividade como a de realização,\r\nneste caso, no Brasil, em vez de ir para o desemprego, fui fazendo outras\r\natividades. Isso obrigou-me a caminhar para outras áreas relacionadas\r\nonde me sentisse capaz. Também foi resultado de certas atitudes políticas\r\nporque, por causa da censura, eu estava proibido de trabalhar no Brasil.\r\nNessa altura, fui para o campo da música, escrever letras de canções... Na\r\népoca, proibiam-me as canções, fui escrever como cronista para jornais,\r\nproibiam-me como cronista e voltava para editar ou montar filmes e, se\r\nnão funcionava, tentava o teatro e, quando o teatro não dava, eu ia para\r\nos espetáculos musicais. Enfim, fui saltando em todos os galhos por uma\r\nquestão de sobrevivência. Mas isso, para mim, acabou por ser muito\r\ngratificante, porque do ponto de vista do desenvolvimento se não fosse\r\nisso eu possivelmente nunca teria abordado essas áreas.</p>\r\n\r\n<p class=\"pergunta\">RA; AC – Com 17 anos fez um filme, com uma câmara de 8 mm\r\nemprestada, sobre os trabalhadores portuários negros em Moçambique o\r\nque lhe trouxe problemas com a polícia política. Já tinha consciência do\r\npoder que o cinema podia ter?</p>\r\n<p class=\"resposta\">RG - Eu não sei se tinha consciência. Eu sabia, inclusivamente, que tinha\r\nde revelar uma parte dum filme em Moçambique e tive de improvisar\r\numa revelação com a ANC, na África do Sul, porque os filmes em que eu\r\nestava trabalhando e fazendo eram filmes clandestinos para a intervenção\r\npolítica estavam sendo censurados nos laboratórios. Então, mesmo se eu\r\nnão tivesse consciência, por outro lado, já sabia que, de qualquer maneira,\r\nos filmes que foram filmados na própria África do Sul eram censurados.\r\nE então, eu tinha obrigação de ter consciência disso, não é? E como\r\nmandei alguns filmes para lá que não voltaram, que foram censurados, eu,\r\nobrigatoriamente, admiti que, se os órgãos de poder estavam tão atentos\r\nao que se estava fazendo, o cinema tinha algum perigo.</p>\r\n\r\n<p class=\"pergunta\">RA; AC - Foi perseguido pela polícia política por causa do filme. Conte-\r\nnos\r\nesse episódio com a PIDE.</p>\r\n<p class=\"resposta\">RG - Isso foi por assinar manifestos de movimentos de unidade\r\ndemocrática, que se manifestavam na época das eleições, para a presidência\r\ne outras atitudes. E por escrever em jornais com um nome com o qual\r\nnão podia escrever, artigos, etc. Não foi propriamente ou diretamente por\r\ncausa do filme.</p>\r\n<p class=\"resposta\">A prisão foi que havia um lado… Moçambique era um meio\r\nmuito pequeno, daquela burguesia local branca. Não nos esqueçamos\r\nque estávamos numa colónia em que nós, filhos de colonos portugueses,\r\néramos portugueses de segunda classe. Oficialmente, de segunda classe.\r\nOs colonos portugueses, no caso dos meus pais, eram lisboetas e tal,\r\nbrancos, com uma certa nobreza por ser de Lisboa. Era um meio muito\r\npequeno que afetava todos. O caso de um garoto como eu, com 16, 17\r\nanos, ser preso... isso mexia muito com a estabilidade local. Às vezes,\r\nera preso porque escrevia em jornais que não eram considerados gratos,\r\ncomo o jornal Itinerário, por exemplo, que só tinha uns certos períodos\r\nde liberdade controlada, vigiada, em momentos pré-eleitorais que se dava\r\numa pseudo liberdade de imprensa.</p>\r\n<p class=\"resposta\">E eu, nesses momentos, escrevia vários artigos que assinava com o\r\nmeu nome e isso não era aceite. Podia assinar com pseudónimo e recusei-\r\nme\r\na assinar com pseudónimo. Lembro-me que a polícia prendeu-me uma\r\nvez e disse “Por que é que você não escreve com o seu pseudónimo?” E eu\r\ndisse: -“Mas porquê?” – “Porque todos os seus amigos que assinam com\r\npseudónimos não têm problemas. E eu disse: “Quais amigos?” “Fulano\r\ntal e fulano tal.” E eu disse “Mas se vocês sabem, porquê eu escrevo com\r\npseudónimo? Não vejo razão para isso”. E então prenderam-me. Quando\r\nvim para Portugal com o meu pai, para fazer a última cadeira que me\r\nfaltava, a PIDE foi avisada e eu fui preso. Ainda o barco estava ao largo\r\ne a PIDE foi-me buscar por ser uma persona non grata. Passei uma noite\r\nlá preso, depois soltaram-me e fiquei vigiado. Uma vez, nas terças-feiras\r\nclássicas que, na época, existiam no Tivoli, eu estava no segundo balcão,\r\nque era para onde iam os estudantes, porque era mais barato. Havia sempre\r\numa apresentação e, nesse caso, acho que o filme era Milagre em Milão\r\ne um padre que lá estava interrompeu o filme a meio e o pessoal pateou,\r\nassobiou, protestou, mas não era por ser padre, o que seria grave naquela\r\népoca, porque havia o Cardeal Cerejeira e aquela ligação do Estado com\r\na Igreja, mas porque foi no meio do filme e não era uma coisa para ser\r\nfeita, segundo os nossos critérios. E quando saímos, vários fomos presos.\r\nHavia só esse tipo de questão mas, finalmente, a minha família conseguiu\r\nmanejar e deixaram-me ir para França e só voltei depois do 25 de Abril.\r\nTive um processo político mas acabou por não acontecer mais nada porque\r\nnão voltei.</p>\r\n<p class=\"pergunta\">RA; AC - Em 1952, vai para Paris estudar para o IDHEC (Institut des\r\nHautes Études Cinématographiques), onde havia uma intensa efervescência\r\nna discussão sobre a política de autor, com Truffaut, Godard, Rohmer e\r\nChabrol. Como foram esses anos?</p>\r\n<p class=\"resposta\">RG - Foram extremamente ricos. Primeiro, porque eu não conhecia o\r\ncinema Europeu, pois em Moçambique não passavam filmes europeus.\r\nQuando estive aqui em Portugal, durante esses 6 meses em que completei\r\no Liceu, via alguma coisa mas não tinha tanta escolha como tinha em Paris,\r\numa cidade que, até hoje, é uma cidade ideal para se ver filmes. E naquela\r\népoca, pululavam os cineclubes, havia a cinemateca e eu tinha um atraso\r\nhistórico. Naquela época, eu só tinha visto um ou dois ou cinco filmes\r\neuropeus. Ao mesmo tempo, também pelo facto de estar em contacto com\r\njovens. Na minha casa, éramos uns 40, dos quais tínhamos uns 10 ou 12\r\nfranceses e o resto eram jovens de todas as nacionalidades: gregos, turcos,\r\negípcios, vietnamitas, canadianos, mexicanos, brasileiros, todo o mundo\r\ntrocando impressões e discutindo cinema, vendo cinema todo o dia,\r\nescrevendo sobre cinema, lendo sobre cinema, vomitando cinema. Foram\r\nanos extremamente ricos. E com o facto acrescido de estar com 22, 23\r\nanos, que é um momento em que se está aberto para tudo e se tem energia\r\npara estar aberto para tudo. Foram anos que guardo com muito carinho,\r\nextremamente ricos para o processo pessoal. E, ao mesmo tempo, também\r\ntinha um choque de cultura. Havia o facto de estar a falar um idioma\r\nestrangeiro, que eu falava pouco e mal. A pouco a pouco, fui aprimorando\r\naté chegar a um nível razoável de entendimento e acabei por ficar lá por\r\nvários anos. Mas tinha aquela questão de me faltar o português. Eu nunca\r\nquis ficar em França, propuseram-me lá ficar mas eu nunca quis, porque a\r\npalavra, para mim, é muito importante e eu nunca concebi viver num país\r\nque não falasse o português. Então, tinha esse conflito cultural, que era\r\nacrescido por aquele cartesianismo francês, que sempre teve a capacidade\r\nde me irritar muito, já desde garoto, que é a ideia que tudo se resolve\r\npela razão e que é tudo esquemático e há relações causa-efeito muito bem\r\nmarcadas e as conclusões são óbvias e evidentes e matemáticas... E eu\r\nnunca acreditei que a vida fosse assim. Tive esse percalço no andamento\r\nda minha vida mas, de maneira nenhuma, tirava o prazer desses anos que\r\nguardo com muita, não diria saudade, mas com muito afeto.</p>\r\n<p class=\"pergunta\">RA; AC - Queria ser escritor, adaptou para o cinema obras de Gabriel\r\nGarcia Marquez e Chico Buarque, entre outros, e chamam-lhe o cineasta\r\nda palavra. Como é que a literatura influencia o seu trabalho?</p>\r\n<p class=\"resposta\">RG - Queria e quero ainda ser escritor. Esses sonhos da juventude,\r\ngeralmente, não se destroem com facilidade. Podem não se realizar mas\r\nnão se destroem, e ainda quero ser escritor. Espero escrever mais porque\r\no que acabei escrevendo foram crónicas, poesia e, claro, muitos guiões.\r\nMas como uma coisa, simplesmente, de transição e não considero que isso\r\nfosse a escrita a que me estava propondo fazer quando era jovem. Mas não\r\nfoi isso que me levou a escolher romances para fazer filmes. Curiosamente,\r\nsempre tive muitos amigos romancistas e não acho que tenha sido uma\r\nescolha deliberada mas os que me eram mais próximos, são da música e\r\nda literatura. Tenho bons amigos de longos anos cineastas mas, no meu\r\ntrato quotidiano, sempre foram mais os músicos e os escritores. Com os\r\nescritores, obsessivamente, eu informava-me sobre o método de trabalho,\r\nperguntava-lhes quanto tempo para isto, como é que era… Bem, estou\r\nmuito bem informado em como se escrevem romances, só falta escrever.\r\nEstou a meio de um.</p>\r\n<p class=\"resposta\">Sempre senti uma paixão pela palavra, pela literatura e pela\r\npoesia, evidentemente, mas escolhia os filmes porque houve uma altura,\r\numa década em que filmei mais romances porque não tinha tempo para\r\nelaborar os meus próprios guiões. Agora estou filmando menos, tenho\r\nesse lado negativo mas, por outro lado, positivo. Tive a oportunidade de\r\nescrever três guiões meus, que espero que se façam e que são três histórias\r\noriginais. Não tenho nada contra escrever a partir de romances mas gosto\r\nde escrever as minhas próprias histórias.</p>\r\n<p class=\"pergunta\">RA; AC - Está ligado ao surgimento do cinema novo Brasileiro e o filme\r\nOs Cafajestes, de 1962, foi um enorme êxito de bilheteira. Era um cinema\r\nque contrariava a produção que, até então, se fazia no Brasil. Como define\r\nesse período?</p>\r\n<p class=\"resposta\">RG – Esse foi um período extremamente rico porque o próprio Brasil\r\nestava num momento de uma espécie de euforia, de um orgulho de ser\r\nbrasileiro, trazido pelo Juscelino Kubitschek, que teve a capacidade de\r\ndar ao país uma onda de esperança e um orgulho de ser brasileiro, que era\r\numa coisa muito contestada frequentemente. O país estava caminhando.\r\nIsto era quando o Juscelino queria fazer “cinquenta anos em cinco”,\r\numa série de utopias, criando a cidade de Brasília, enfim... Havia uma\r\nliberdade muito grande de expressão. O Juscelino, com muitos defeitos\r\nque teve, inclusivamente, quando a inflação chegou a quarenta por\r\ncento por mês, num determinado momento, ou construindo Brasília, que\r\ntambém serviu como lugar de muita corrupção e muitas fortunas ilícitas\r\ndentro desses projetos megalómanos, como era o de construir uma cidade\r\nno meio de um descampado, mas ao mesmo tempo, era uma pessoa que\r\nnem os movimentos contrários, revolucionários e tal (..), ele amnistiava-\r\nos,\r\ncom uma grande generosidade e sabedoria política, e o país teve muita\r\nvibração mas dentro duma certa tranquilidade. E foi nesse contexto que\r\nas águas foram propícias para o surgimento do chamado Cinema Novo.\r\nNão é que houvesse grandes ajudas estatais, não houve um olhar político\r\npara o cinema mas, de alguma forma, apareceu uma forma de cinema\r\nmuito artesanal. Por exemplo, no caso d’Os Cafajestes, é uma cooperativa\r\nformada por todos nós, que ninguém tinha salário e todos teriam uma\r\npercentagem sobre um eventual lucro do filme, um entrava com a câmara,\r\num pequeno grupo de empresários entrou com o dinheiro mínimo para\r\npoder comprar o negativo e fazer o filme... Esse cinema artesanal foi muito\r\nbem estruturado, no caso d’Os Cafajestes. Nós tínhamos uma visão muito\r\nclara do que devia ser o filme. Nós queríamos um filme contra a indústria\r\n“tradicional”, que tinha sido o fracasso da (Companhia Cinematográfica)\r\nVera Cruz, em São Paulo, da grande indústria, que era um cinema\r\nacadémico, um cinema da burguesia mas voltado para a História do Brasil.\r\nMas uma História dos senhores de escravos, dos grandes plantadores de\r\ncafé, uma História muito elitista, de boas intenções mas uma História\r\nmuito acomodada sem nenhuma proposta de linguagem nem de coisa\r\nnenhuma e nós fizemos um filme que não era bem contra esse cinema,\r\nporque esse cinema já tinha morrido de si próprio. O que havia, ainda,\r\nno Rio de Janeiro, era a chanchada, que eram comédias populares de\r\ngrande êxito e que, na verdade, eram extremamente simples, de grande\r\napelo popular. Mas era sempre a mesma história de dois camaradas, uma\r\nhistoriazinha de amor, uma música de carnaval, uma cena em bôite, uma\r\naventura engraçada e isso tinha um grande sucesso e não havia espaço\r\npara mais nada. Então, nós propusemo-nos fazer um filme que já tivesse\r\ncaracterísticas que pudessem ser consideradas “artísticas”, entre aspas\r\nmesmo, e que se impusesse por uma certa qualidade cinematográfica, e\r\nao mesmo tempo que tivesse uma capacidade de chamar a atenção sobre\r\nsi, pela sua temática e pela sua linguagem. E nada melhor que criar um\r\nescândalo, que foi o caso do nu frontal da Norma Bengell, que foi feito\r\nde uma maneira que a censura não a pudesse cortar. É uma cena que\r\nvirou antológica, porque são três minutos, é um chassis inteiro em volta\r\nde um carro filmando a Norma Bengell, que era uma mulher lindíssima,\r\nescultural, (estou agora a organizar uma homenagem para ela na Academia\r\nde Cinema do Rio de Janeiro) e a censura ou tirava o plano inteiro ou\r\nnão podiam tirar nada. Cortassem o que cortassem, ela apareceria sempre\r\nnua, e não contava que os censores fossem capazes de entrar numa cena\r\ne cortar. Passou a censura e o filme foi um êxito de bilheteira enorme, o\r\nfilme pagou-se em quatro dias de exibição só no Rio de Janeiro.</p>\r\n<p class=\"pergunta\">RA; AC - Disse numa entrevista que o cinema novo era feito com muito\r\npoucos recursos, que o importante era filmar. Hoje, os jovens têm acesso\r\na meios técnicos muito mais barato e acessíveis. O que os impede de\r\nconseguirem um movimento tão importante como o Cinema Novo?</p>\r\n<p class=\"resposta\">RG - A Obsessão pela técnica. O produto bem acabado no aspeto técnico.\r\nA busca de uma fotografia dentro de certos padrões consideradas perfeitas.\r\nO desejo de um produto acabado sobre o ponto de vista profissional\r\ncom níveis de extremos de perfeição. O que nós tínhamos muito claro,\r\né que nós fazíamos o cinema do possível, o que era possível fazer, não\r\nnos interessava o conceito de perfeição ou de imperfeição. Fazíamos o\r\ncinema que é possível fazer nas condições que dispúnhamos. A qualidade\r\ndo filme era uma coisa secundária. O que interessava era dizer coisas,\r\nabordar temáticas. Se a fotografia fosse boa, ótimo. Não se procurava a\r\nperfeição, se a fotografia fosse desfocada, ótimo. Inclusivamente, em Os\r\nCafajestes, começo o filme com cenas desfocadas intencionalmente, o que,\r\nde uma certa forma, é já uma proposta para que o espetador não procure\r\nver tudo dentro de parâmetros de rigor estético. Tanto que, a primeira cena\r\nque filmei, recebi um telefonema do laboratório: “Ruy, você desfocou\r\ntudo, não presta para nada.” e eu respondi que era assim mesmo! E do\r\nlaboratório disseram: “Ah, é assim mesmo? Estão todos loucos”.</p>\r\n<p class=\"resposta\">Acho que é uma atitude extremamente perigosa e que já foi\r\ncontestada por um realizador cubano, que agora não me lembro do nome,\r\nque escreve um texto muito bonito em que defende o cinema imperfeito,\r\nem que ele não advoga a imperfeição mas que o cinema imperfeito é tão\r\nválido como o perfeito. Quer dizer, não ficar amarrado pela necessidade\r\nde fazer só coisas perfeitas e ao “só se puder fazer coisas perfeitas é que\r\nse fazem”. A perfeição surge de outros valores dentro da linguagem. Hoje\r\nem dia, e já na história do cinema, uma quantidade de filmes que estão\r\ndentro dos padrões estéticos vigentes, também estão completamente fora\r\ndeles, são filmes que têm coisas desfocadas, que têm imagem suja, raiada,\r\ntêm o que quiser mas que têm algo a dizer. Eu sempre disse que faço\r\nqualquer filme com qualquer material, se me derem uma câmara com uma\r\nlente só, eu filmo com uma lente só, se me derem uma câmara sem grua,\r\neu filmo sem grua. Já tive até filmes que me deram grua e eu disse que\r\nnão precisava de grua, e se tiver uma câmara sem tripé, mas se tiver um\r\noperador de câmara que segure bem a câmara, eu faço. Os jovens precisam\r\nde se convencer hoje, que a estética não é uma coisa absoluta, não há\r\num modelo, a estética cria-se a partir de umas propostas de linguagem\r\nmais amplas do que, simplesmente, a pureza da imagem, ou a pureza da\r\nmontagem, ou a qualidade do som. O nosso som era um som péssimo,\r\nna época do Cinema Novo, porque não tínhamos som, era feito quase no\r\nlimite da audibilidade. Os Fuzis foi inteiramente “dobrado” e não tínhamos\r\nsequer som guia para saber o que tinha sido dito. Eu acho que, quando se\r\ntem vontade de fazer um filme e se encontra uma equipa capaz de arriscar\r\ndentro desses parâmetros, vocês podem fazer os filmes que quiserem. E\r\ndizem-me: “Ah, mas depois não se consegue exibi-los.” Os outros filmes\r\ntambém não se conseguem exibir, os filmes que estão, aparentemente,\r\ndentro dos parâmetros técnicos e artísticos que são exigidos a priori, porque\r\no crivo da exibição e da distribuição não está unicamente vinculado a esse\r\ntipo de filmes. Pelo contrário, até acho que hoje é mais fácil fazer com que\r\num filme aparentemente sujo e consiga furar o crivo da distribuição do\r\nque um filme mais ou menos bem acabado. Não estou aqui a defender um\r\ncinema miserabilista ou um cinema, obrigatoriamente, de poucos recursos\r\nmas o que eu defendo é que não se deve parar de filmar porque não se têm\r\nas condições ideais. Porque as condições ideias em cinema não existem,\r\nnem para os filmes de cem milhões, nunca há condição ideal para fazer\r\num filme. Há condições melhores, piores e outras quase impossíveis. Nós\r\ndevemos pensar o cinema de uma forma que, se é possível fazer, faça com\r\no que puder fazer. Também a favor dessa vontade e dessa estética que surge\r\ndessas condições, é que surgem respostas novas para suprir, justamente,\r\nas deficiências daquilo que não se tem. Acho que o que faz falta hoje à\r\njuventude é essa facilidade. A juventude sempre precisou de desafios e\r\nnão se está a sentir suficientemente desafiada, seja pelo status quo do\r\npaís ou por não ter sido desafiada pelas dificuldades inerentes ao processo\r\nde filmagem. Está procurando simplesmente conquistar essas condições\r\nideais para fazer um filme quando devia lutar por aquilo que tem a dizer,\r\nindependentemente de ter as condições que tiver. Se tem alguma coisa\r\npara dizer, deve fazê-lo, não importam as condições que tiver.</p>\r\n<p class=\"pergunta\">RA; AC - Voltou a Moçambique depois da independência para ajudar a\r\nfundar o INC - Instituto Nacional de Cinema. O que pretendia com essa\r\nexperiência?</p>\r\n<p class=\"resposta\">RG - Eram precisos quadros técnicos capazes de formar quadros\r\nmoçambicanos, de gente que morasse lá. Eu fui e não sei se tinha a utopia\r\nde ficar lá ou não. Não sabia dizer, mas descobri rapidamente que não\r\npodia readaptar-me ao país de forma definitiva. Estava ali numa missão\r\nde resposta à minha juventude, uma resposta aos desejos de quando era\r\njovem, para a independência de Moçambique, enfim, sentia-me obrigado\r\na estar lá naquele momento mas uma obrigação profundamente agradável.\r\nRedimi-me um pouco de ter estado ausente das lutas de independência,\r\nnão porque tivesse fugido dela mas porque tinha saído antes e já tinha\r\ncomeçado a vida noutro caminho. E também, muito feliz por ter sido\r\nrequisitado pela FRELIMO para isso e que me deu um campo amplo\r\npara poder trabalhar. A minha função foi, basicamente, formar quadros.\r\nLevar gente capacitada para lá e formar jovens moçambicanos para serem\r\ndiretores de fotografia, realizadores, documentaristas, enfim, a trabalharem\r\nnas diferentes áreas do cinema. Isso foi muito gratificante porque, hoje,\r\nmuitos deles são bons técnicos e, de alguma forma, sinto que respondi um\r\npouco a questões da minha própria juventude.</p>\r\n<p class=\"pergunta\">RA; AC - Filmou em Moçambique Mueda, Memória, Massacre em\r\n1979/80 e, em Portugal, Monsanto, em 1999/2000. Como foi a abordagem\r\nàs vítimas dos dois lados do mesmo conflito?</p>\r\n<p class=\"resposta\">RG - São duas temáticas que, de certa forma, se tocam mas que\r\nresponderam a momentos diferentes do meu processo pessoal. Na época\r\ndas aldeias comunais, eu propus um trabalho e trabalhei vários meses\r\nnisso. Era um sistema de exibição nas aldeias comunais, com filmes\r\nque corressem de aldeia em aldeia, para a formação de um público\r\ncinematográfico moçambicano nas diferentes aldeias por todo o país.\r\nCheguei a ter arquiteto para fazer um estúdio de pontos de exibição,\r\num trabalho longo mas que foi mal interpretado e que foi cortado pela\r\nraiz. Como senti que não tinha mais nada que fazer em Moçambique,\r\ndisse que queria eu fazer um filme sobre Mueda. Foi filmado no Norte\r\nde Moçambique em condições extremamente precárias, numa região\r\nque nem sequer tinha comida nem nós quase tínhamos para comer. Eu\r\nquis que o filme fosse inteiramente rodado em Moçambique, revelado\r\nem Moçambique, podia ter sido feito a cores mas queria que fosse uma\r\nlonga metragem feita inteiramente em Moçambique. É um filme que\r\nrepresenta o primeiro momento da luta armada, quando se desencadeou\r\na união da FRELIMO com os outros movimentos, e que é um momento\r\nhistórico importante, que fiz com depoimentos de gente e com os próprios\r\nsobreviventes do massacre, que contam essa história numa tradição oral.\r\nTodos os anos, nesse dia, fazem essa representação teatral. Para mim, era\r\nextremamente surpreendente porque, em vez de ser um massacre onde\r\nmorreu muita gente das famílias dos presentes, é um ato lúdico de prazer\r\nque eles fazem, nessa comemoração que contrasta com a nossa visão que\r\ntinha que ser uma coisa solene, uma coisa triste. Mas não, é um momento\r\nextremamente alegre e festivo. Já Monsanto, que me foi proposta aqui\r\npelo Cunha Telles, quando estive de passagem e que me interessou pela\r\ntemática. Além de ter vontade de filmar em Portugal, porque já tinha\r\nfilmado em vários países, Cuba, Moçambique, França, México e nunca\r\ntinha conseguido filmar um filme em Portugal. E mesmo sendo um ex-\r\nportuguês\r\nde segunda classe, eu sentia-me já português de primeira\r\nclasse e sentia que um dia teria que fazer um filme em Portugal também.\r\nSinto necessidade de registar a minha presença. Embora fique meio triste\r\nporque ontem, na livraria, peguei uma antologia do cinema português e\r\neu não consto lá. E depois fizeram uma pequenininha com 30 páginas de\r\n“portugueses em Moçambique”, “portugueses no Brasil”. Venho lá, pelo\r\nmenos, nessa estou, só como editor, e eu digo: “Oh… sabem muito sobre\r\nmim mas enfim...” Voltando ao filme Monsanto, era uma temática que me\r\nera próxima, as guerras coloniais, e achei a história bonita, no sentido de\r\nestar bem escrita embora fosse cruel e pareceu-me interessante. E fiquei\r\nmuito feliz por tê-lo feito.</p>\r\n<p class=\"pergunta\">RA; AC - O mundo lusófono é avaliado hoje entre 190 e 230 milhões de\r\npessoas. O português é a oitava língua mais falada do planeta, a Literatura\r\ne a Música conseguiram vencer barreiras. Hoje, no mundo lusófono, todos\r\nconhecem Jorge Amado, Mia Couto, José Saramago, Caetano Veloso,\r\nChico Buarque, entre outros. Na televisão, as novelas da Globo foram um\r\ncaso de sucesso no mundo. O que faz com que o cinema feito nos diversos\r\npaíses Lusófonos não consiga vencer estas barreiras?</p>\r\n<p class=\"resposta\">RG - Vontade política. A noção de importância dessas relações. Não\r\ncompreenderem que todos os grandes caminhos económicos passam\r\npelos entendimentos culturais. Não compreenderem o sentido do que era\r\no mercado de antigamente, em que o mercado não era só uma troca de\r\nprodutos, era uma troca de informações, era uma troca de relações, uma\r\ntroca de experiencias e, no caso específico do cinema, não compreender\r\nque é um desses veículos que, mais facilmente transpõe as fronteiras, se\r\nhouver o mínimo de amparo, o mínimo de apoio económico. O exemplo\r\nmaior que está aí, visível, ratificado e compreendido, é o de que tudo o\r\nque é na América, hoje, foi através do cinema, com uma penetração do\r\ncinema americano no mundo, a partir dos anos quarenta. Depois da guerra,\r\nentraram em todos os países, vendendo o american way of life, vendendo\r\ncoca-cola, o blue jean e todos os grandes produtos foram vinculados\r\natravés do cinema, dos seus mitos e das suas histórias. Enquanto os\r\ngovernos acharem que a cultura merece apenas 0,5 % do PIB nacional,\r\nisto vai continuar assim. Enquanto não compreenderem que a cultura\r\nmerece muito mais que isso, vamos continuar a ser países sufocados\r\neconomicamente. Nem sequer quero dizer que a cultura vai dominar os\r\noutros países mas, se quisermos uma independência económica, numa\r\nrelação de igualdade, tem que ser pelos caminhos da cultura, pelos\r\ncaminhos do diálogo e pelos caminhos da troca de experiências, que não\r\nsão simplesmente trocas em percentuais e em números de chifre da fé.\r\nÉ pela troca de valores culturais, que é o que há de fundamental no ser\r\nhumano, que é o “olhos no olhos” e isso só se consegue através da cultura.</p>\r\n<p class=\"pergunta\">RA; AC - Filmou em Cuba, França, Brasil, Portugal, Alemanha e em\r\nmuitos outros lugares. A linguagem cinematográfica é universal?</p>\r\n<p class=\"resposta\">RG - Não, de jeito nenhum. Eu acho que ela está tentando ser uma\r\nlinguagem universal na redução das suas potencialidades, não no\r\nalargamento das suas potencialidades. Como a própria linguagem do\r\nromance, ou da poesia, ou da pintura, não é uma linguagem universal pela\r\nredução das suas potencialidades, mas justamente pela identidade que\r\nessas linguagens vão tendo através dos seus artistas. O cinema só se pode\r\ntornar universal, na medida em que cada cinematografia corresponder à\r\ncultura do seu próprio país ou da sua própria região ou às suas próprias\r\npreocupações momentâneas e históricas. Querer padronizar a linguagem,\r\nsob pretexto de a tornar universal, é a mesma coisa que quiseram fazer\r\ncom o esperanto. Inventaram uma língua que, se toda a gente a aprendesse,\r\npodia saber todas e, no fim de contas, é uma língua sem sabor, sem sal,\r\nsem pimenta, sem nada que ninguém aprende e que vive na cabeça de uma\r\nmeia dúzia de pessoas. Nunca encontrei na minha vida, até hoje, e vou\r\nfazer oitenta anos, alguém que falasse esperanto. A linguagem universal\r\ntem de partir de cada cultura. O cinema tem de ter a sua especificidade.\r\nEvidentemente, tem uma matriz básica, que são os elementos específicos\r\nda linguagem cinematográfica e esses vão ser os mesmos que, com o\r\ntrânsito que existe hoje da globalidade e com trânsito dos meios visuais,\r\nda multimédia, da televisão, se tornam, numa certa forma, gerais. Mas não\r\né tentando pasteurizar essa linguagem, nem procurando um modelo único\r\nde dramatologia e um modelo único de recursos cinematográficos, não é\r\ncom um único veio de criação que se estabelece uma linguagem universal.\r\nO caminho é o contrário.</p>\r\n<p class=\"pergunta\">RA; AC - Nas suas aulas, costuma dizer aos seus alunos que, para\r\nfazerem filmes norte-americanos, os ensina em três horas. O que lhes quer\r\ntransmitir?</p>\r\n<p class=\"resposta\">RG - Isso quer dizer que, o cinema americano dos anos quarenta e\r\ncinquenta, era um cinema muito mais rico, mais vital em todos os sentidos\r\nque ele é hoje. Quero dizer que a linguagem da dramatologia aplicada\r\nao cinema americano está, absolutamente, como uma receita de bolos,\r\nem que há a maneira de começar, a maneira de acabar, a primeira virada,\r\na segunda virada, o final abrupto, uma série de regrinhas que vêm da\r\nAntiga Grécia, mas que são reduzidas e são impostas com rigidez, o que\r\nnão tem nada a ver com as experiências do teatro Grego. Pelo contrário,\r\ncolocando um paradigma redutor, esquemático e, dentro dessa fórmula,\r\nestão a querer que toda a cultura, de todos os países e da própria cultura\r\namericana, caiba dentro disso. E não cabe dentro desse modelo. O modelo\r\ndo herói, do antagonista, o protótipo do individualista, enfim, os valores\r\nda sociedade americana, está incrustado dentro desse modelo. Isto para\r\ndizer que é um sistema impositivo e que não retrata nenhuma cultura, nem\r\na própria cultura americana. Esse cinema está a imbecilizar o público,\r\nautenticamente imbecilizando o público. É só trocar o advogado pelo\r\ncowboy, pelo pirata, pelo padeiro e os conflitos são os mesmos. Tanto que,\r\nhoje em dia, é assustador, há um software que escolhe a profissão, escolhe\r\no conflito, escolhe o lugar, onde quer que se passe, num elevador ou num\r\nnavio pirata ou numa praia, e depois o software faz a historinha sozinho.\r\nQuer dizer, estão a robotizar o cinema além de tentarem robotizar o ser\r\nhumano, e querem que isso seja o cinema que é feito em toda a parte do\r\nmundo, quando ainda dão espaço. Os governos de cada país ainda dão\r\nespaço para exibição, porque esse cinema, em certos países, na maioria\r\ndos países, ocupa 80% da tela, outros 90 e outros quase 100, talvez a\r\nFrança seja o único caso que tem mais de 50% da tela ocupada com\r\nproduções nacionais. Esse cinema, é um cinema que só está fabricando\r\nidiotas e, como o espetador já sabe o que é aquele caminho, vê aquele filme\r\ne entende aquele filme muito bem, é digerido muito facilmente e esquecese\r\nque o cinema não é para ser só isso. É para ser um divertimento, sem\r\na menor dúvida, mas também para ser muitas coisas mais, além de um\r\ndivertimento.</p>\r\n<p class=\"pergunta\">RA; AC - Depois de um longo e riquíssimo percurso de vida, de ter vivido\r\nas guerras de libertação em África, de ter convivido com artistas franceses\r\nprecursores do Maio de 68, ter emigrado de África para o Brasil e ficar\r\nsujeito à nova ditadura e ainda à Guerra Fria, que balanço faz do mundo\r\nde hoje?</p>\r\n<p class=\"resposta\">RG - Você não facilita a minha vida... Eu acho que há duas atitudes diante\r\nda vida. Que não devem partir da racionalidade, devem partir de um ato\r\nde sobrevivência ou de fé, não obrigatoriamente no sentido religioso, mas\r\nno sentido de uma convicção profunda ou de uma escolha, e que é uma\r\natitude de acreditar, ou não, no futuro. Isso quase tem sido tomado como\r\naporia, em que tanto vale isso como vale o contrário. Você escolhe em que\r\nlado é que se quer colocar. Eu coloco-me sempre do lado que me parece\r\nmais vital, prefiro acreditar sempre nas possibilidades. Então, eu acho que\r\no mundo hoje enfrenta uma crise, mas o mundo enfrentou muitas outras\r\ncrises e é evidente que, na contemporaneidade de cada crise, dentro do\r\nprocesso da história, a última que aparece é, sempre, a mais importante, a\r\nmais vital e a mais decisiva. Eu não sei se a crise que atravessa o mundo\r\nde hoje é isso, pode ser que ainda venham outras piores, pode ser que,\r\ndepois desta crise, venha um período paradisíaco ou, pelo menos, não\r\ntão catastrófico quanto o que estamos a viver, e pode ser que estejamos a\r\ncriar uma imagem demasiado severa do processo civilizacional como ele\r\né hoje, se o compararmos com outros momentos da história e que foram\r\nmomentos de grandes crueldades. Não faltam momentos de crueldade\r\na História. O que talvez hoje seja mais assustador, é que essa crise é,\r\na nível mundial, (desencadeada) pelo processo de comunicação que\r\nfoi criado pela tecnologia moderna. Antigamente, se alguma coisa que\r\nacontecia na Europa, fugia para a China, se acontecia na China, ia para\r\no mar do sul, aparentemente, havia refúgios dentro do próprio planeta.\r\nHoje, esses refúgios já não existem e tudo é alcançável, tudo é catalogado.\r\nOs computadores encontram-no através de qualquer sistema, dos mais\r\nsimples sob o ponto de vista técnico, mas eficazes na capacidade de ir\r\nbuscá-lo ao buraco onde você possa querer esconder-se, e isso, de certa\r\nforma, assusta. É um planeta sem guaridas. Se uma catástrofe acontece\r\nna China, vai acontecer no resto do mundo. E isso assusta-nos, porque\r\nnão estamos habituados a essa globalidade. Mas quem sou eu para dizer\r\nque isto vai por um caminho de uma possível melhoria ou se vai agravar.\r\nNão tenho a menor ideia, nunca tive vocação de profeta e não vou arriscar\r\nnada. Mas, pessoalmente, prefiro que cada um faça o seu trabalho de\r\nformiga e que lute para que essas coisas não aconteçam. E eu, na medida\r\ndas minhas ínfimas e minúsculas participações nesse processo mundial,\r\nestou sempre de um lado que vai contra aquilo que me parece errado,\r\nobstinada e violentamente contra, e não abro mão desse meu direito.</p>\r\n<p class=\"pergunta\">RA; AC - Conhece a realidade cinematográfica Portuguesa e Brasileira.\r\nQuais as grandes diferenças de produção?</p>\r\n<p class=\"resposta\">RG - A grande diferença de produção é a potencialidade do mercado\r\nnacional. O Brasil tem um universo de espetadores potencial de quase\r\n200 milhões, Portugal tem 10 milhões. As potencialidades do mercado\r\nsão, evidentemente, desproporcionais e, tal como o cinema americano se\r\nconseguiu impor a partir da guerra de 1914-1918, pela criação de um\r\nmercado interno forte, e só depois do mercado mundial, o Brasil também\r\ntem capacidade de produzir para uma produção interna e ganhar força\r\nsuficiente para ter essa produção noutros mercados como, por exemplo,\r\na China, com quem se está a estabelecer relações de mercado noutro\r\nsentido. Se se compreender a importância do cinema, o cinema pode\r\ndesenvolver-se e entrar dentro do mercado chinês com facilidade. Como\r\njá aconteceu há uns quinze, vinte anos atrás, com um filme de Nélson\r\nPereira dos Santos, que fez a vida de dois cantores country do interior\r\ne que foi um êxito popular na China. Portugal tem a limitação do seu\r\nmercado próprio, se não houver um grande apoio estatal e a criação de\r\numa política de negociação e de penetração noutros mercados, estará\r\nsempre fechado numa espécie de gueto cultural. Havia um momento que\r\no cinema português me parecia extremamente interessante, não sei se\r\ncontinua, é que, justamente, soube transformar esse gueto num cadinho\r\nexperimental. Não sei se ainda continua. Por não necessitarem tanto de\r\nir buscar ao público o ressarcimento dos meios envolvidos, que eram,\r\npraticamente, meios a fundo perdido, os realizadores tinham a capacidade\r\ne a possibilidade de experimentar coisas que, num cinema mais comercial\r\ne mais voltado para o mercado, lhes seria vedado. E então, criavam obras\r\nque pareciam extremamente importantes pelo seu lado experimental, coisa\r\nque um cinema que tenha vocação de mercado fica mais condicionado e\r\nque é sempre avalizado pelo número de bilhetes vendidos. Portugal estava\r\nde fora dessa lógica comercial mas não sei se ainda continua.</p>\r\n<p class=\"pergunta\">RA; AC - Como explica o sucesso internacional de filmes como Cidade\r\nde Deus e Tropa de Elite?</p>\r\n<p class=\"resposta\">RG - São filmes de acabamento tecnológico que competem nos valores\r\ndo mercado geral do cinema e são um espetáculo de violência. Tornar\r\na violência num espetáculo sempre deu bons rendimentos. Além disso,\r\nsão filmes, principalmente o Tropa de Elite que, de certa forma, exaltam\r\na violência, embora talvez não haja intenção consciente por parte do\r\nrealizador, pelo menos do que conheço, de fazer a apologia da violência.\r\nOs filmes em si, dão esse espetáculo da violência e isso satisfaz um público\r\nque procura esse tipo da catarse e os filmes têm um excelente resultado.\r\nPara o cinema brasileiro, eu não sei se isso é tão útil, porque o sistema de\r\nprodução americano nunca deixa entrar os filmes estrangeiros no mercado\r\namericano. O que eles fazem, é pegar nos autores e levarem-nos. São\r\npessoas que já estão fazendo filmes americanos, quer dizer, preferem pegar\r\nno seu talento e porem-nos no seu mercado, fazendo filmes dentro do seu\r\nmodelo, como fizeram com realizadores de outros países. Têm talento\r\nmas não vão para lá fazer isso. Então, acho que é uma ilusão a ideia de\r\nfazer filmes para poder entrar no mercado americano, que é um mercado\r\nriquíssimo e porque o mercado é extremamente fechado nesse sentido, e\r\npara o cinema brasileiro isso não se repercute de qualquer forma, a não\r\nser que tenha êxito no seu próprio país. É o que está a acontecer, porque\r\né mais fácil agradar com a violência do que agradar com algum tipo de\r\nreflexão ou outro tipo de preocupação dentro do que a sociedade brasileira\r\npossa ter de importante a ser debatido.</p>\r\n<p class=\"pergunta\">RA; AC - Muitos dos seus filmes têm um conteúdo político. Acha que o\r\ncinema tem um papel essencial na denúncia das injustiças sociais?</p>\r\n<p class=\"resposta\">RG - Acho que toda a arte tem um conteúdo político. Umas debatem-no,\r\nusam como tema a própria política mas, mesmo aquelas que abordam\r\nproblemáticas que, aparentemente, não são políticas, o olhar sobre essa\r\nproblemática filtra sempre uma atitude política dos autores do filme.\r\nUma história de amor pode ser uma história extremamente política.\r\nPara dar um exemplo, um pouco imediatista, mas muito evidente, se\r\nvocê faz uma história de amor entre um branco e uma negra, já tem um\r\nconteúdo político, com reações dos primeiros racistas, tão vigorosos aqui\r\nna Europa, felizmente no Brasil isso está bastante mais diluído, até pela\r\nprópria mistura das raças e por uma política oficial muito atenta a essa\r\nquestão do racismo. Quer dizer, toda a obra de arte é política. É evidente\r\nque, em certos filmes meus, talvez pela minha génese, pelo facto de ter\r\nnascido em Moçambique, pelas condições que já conversámos, o facto de\r\nter vivido a maior parte da minha vida em países ditatoriais, inclusive na\r\nFrança, quando fui para lá, estava lá de Gaulle, com as guerras da Algéria...\r\nParece que tenho a especialidade de me colocar em países que estão em\r\nprocessos de ditadura, depois cheguei ao Brasil, passa meia dúzia de anos\r\ne já estou vinte anos debaixo de outra ditadura... Sou muito sensível às\r\nrelações do poder, do poder politico e do poder económico. Talvez as\r\nrelações de poder sejam uma constante nos meus filmes e isso torna mais\r\nvisível o lado político nos meus filmes. Mas acho que não conseguimos\r\nescapar de um olhar político em qualquer obra de arte.</p>\r\n<p class=\"pergunta\">RA; AC - Já ganhou vários prémios internacionais, entre os quais um\r\nUrso de Prata no festival de Berlim pelo Os Fuzis. Já fez todos os filmes\r\nque queria?</p>\r\n<p class=\"resposta\">RG - Eu não. Eu fiz perto de 30 filmes, entre curtas e longa-metragem como\r\nrealizador, depois fiz outros como editor, como guionista, como ator, mas\r\nisso foram momentos da minha trajetória, momentos de sobrevivência ou\r\nde prazer ou de aprendizagem. Por exemplo, acho que o facto de trabalhar\r\ncomo ator foi, para mim, uma aprendizagem para aplicar na direção de\r\natores nos meus filmes. Mas eu queria ainda fazer, pelo menos, mais uns\r\nseis filmes, porque fiz quinze longas-metragens e gostava de fazer vinte\r\ne uma, acho que é um número razoável. Pode ser que, daqui a pouco,\r\naumente um pouco, se chegar rapidamente a dezoito pode ser que aumente\r\no número de vinte e um. Eu também tinha decidido, há uns quinze anos\r\natrás, que ia morrer com 116 anos. Fiz um cálculo daquilo que queria\r\nfazer na vida, inclusive com a minha carreira, que ainda não começou,\r\nde escritor, e calculei que 116 anos talvez desse para fazer aquilo que\r\nquero. Mas há 4 ou 5 anos atrás, corrigi esse número de 116 para 117.\r\nMais um anozinho, que me pareceu ser mais realista no ponto de vista da\r\ntrajetória que quero executar. Isto parece ser uma nota de humor, mas é\r\nprincipalmente um ato de vontade. Acho que, se você começa a encarar\r\na vida olhando para a morte, começa a enfraquecer a sua criatividade,\r\no ímpeto, as suas vontades e as suas energias começam a consumir-se.\r\nEntão, eu prefiro colocar metas, mesmo que pareçam inatingíveis mas que\r\nnão são inatingíveis, coloco como possíveis e com a certeza de que as vou\r\nexecutar, a não ser que haja um acidente inesperado. Tenho vários filmes\r\nque ainda quero fazer e o meu único orgulho, na área cinematográfica,\r\ntalvez seja o de nunca ter feito um filme que nunca quisesse fazer. Sempre\r\nfiz os filmes que queria fazer e os que não queria fazer, não fiz. Prefiro não\r\nfazer nada, ficar longos períodos sem filmar mas não faço aquilo que não\r\nquero fazer. Para mim, o ato de fazer filmes, a partir do momento que o\r\nescolhi, é um ato sagrado, como fosse um crente ou religioso. É um ato de\r\nsentido da minha vida e o sentido da minha vida não pode ser conspurcado\r\ncom momentos de fraqueza pessoal, simplesmente pelo desejo de filmar,\r\npela vontade de estar num set de filmagens, pelo prazer das luzes e do\r\nencantamento dos mistérios do cinema, não é por isso que eu me vá sujar\r\ncom um trabalho no qual eu não acredite. Então, esse talvez seja o meu\r\nlado puritano, mas não abro mão de não filmar aquilo que eu não acho que\r\nmerece ser filmado. Estou sempre na esperança de conseguir filmar aquilo\r\nque desejo filmar e que é ainda muita coisa.</p>\r\n\r\n<p class=\"basico\">* Doutorandos. Universidade Lusófona de Humanidades e Tecnologia; Escola de\r\nComunicação, Arquitetura, Artes e Tecnologias da Informação; Doutoramento em\r\nCiências da Comunicação. 1749 – 024, Lisboa, Portugal. E-mails: Rafael Antunes,\r\nrafacine7@gmail.com; António Costa, <a href=\"mailto:tony@filme.com.pt\">tony@filme.com.pt</a></p>"
  },
  {
    "titulo": "“Trabalhar com o oculto e com o que já se esqueceu”",
    "data": "08/2006",
    "autor": "José Carlos Avellar, Geraldo Sarno e Sergio Sanz",
    "fonte": "Mostra Cultural de Cinema Banco do Brasil",
    "local": "São Paulo - Brasil",
    "conteudo": ""
  }
]