[
  {
    "titulo": "Prefácio a um livro de poesias do aluno Daniel Rocha",
    "data": "04/2012",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "Rio de Janeiro - Brasil",
    "conteudo": "<p class=\"basico\">Algumas palavras me foram pedidas para prefaciar ou orelhar este livro.</p>\r\n<p class=\"basico\">Ingênuo, acabei aceitando a incumbência, e agora ralo.</p>\r\n<p class=\"basico\">Não sou poeta, embora às vezes a insônia me iluda e arrisque algumas ideias em linhas cortadas e rimas esquivas, que relidas à cruel luz do dia, são prontamente engavetadas.</p>\r\n<p class=\"basico\">Crítico, menos ainda. Não tenho o saber ou a vocação.</p>\r\n<p class=\"basico\">Mas sou leitor teimoso, de muitos anos e muitos prazeres, no sabor da palavra certa. </p>\r\n<p class=\"basico\">Talvez isso me credencie estar aqui. </p>\r\n<p class=\"basico\">Por que para mim, poesia é isso: um prazer no gosto da palavra que nos fere, irremediável, com uma doçura e exatidão que asfixia. </p>\r\n<p class=\"basico\">Uma flecha no peito.</p>\r\n<p class=\"basico\">O poeta - não existem grandes e pequenos nesta coisa de ser - é um desgarrado que abre caminhos para nos perdermos.</p> \r\n<p class=\"basico\">No ofício das artes, se houvesse hierarquia, eu o colocaria no topo do monte - com raiva e inveja - por ele dizer o sabido que não sabíamos que sabíamos, com palavras muitas vezes gastas pelo uso, mas que nos revelam a nós mesmos. É como se escutássemos o eco de coisas desconhecidas, extraviadas, pressentidas, a esmo.</p>\r\n<p class=\"basico\">A poesia é um espasmo.</p>\r\n<p class=\"basico\">O que que a arte tem de maravilhoso - ousaria dizer sem buscar definir – é a sua total inutilidade. Não mata a fome, não mitiga a sede, não protege do frio e do vento. </p>\r\n<p class=\"basico\">Nada é tão inútil como a poesia - daí a sua imensa grandeza.</p>\r\n<p class=\"basico\">É a mais inútil e mais transformadora manifestação do ser humano. </p>\r\n<p class=\"basico\">Na pré-história. os primeiros hominídeos, nossos tataravós, olharam o céu, o chão, franziram as sobrancelhas, respiraram mais fundo, inquietos ou sonâmbulos, ou as duas coisas, sei lá. </p>\r\n<p class=\"basico\">E não teria nada de mais absurdo e desnecessário que ficar horas a fio olhando a lua ou o amarelado de um imenso deserto, se desse longo olhar não tivesse brotado uma ignorada dimensão imaginária, desbravadora e feroz, que os iria mudar para sempre. </p>\r\n<p class=\"basico\">O poema é isso: um incontornável e não-explicado deslumbramento que nos transforma ..</p>\r\n<p class=\"basico\">São muitos os caminhos dessa transformação, que a arte nos desvenda. Sabedoria, excitação, angústia, euforia, perplexidade, reflexão, êxtase ... e não só; caminhos escancarados e subterrâneos, sombrios ou ensolarados, que nos trabalham. </p>\r\n<p class=\"basico\">A arte não prova nada: não explica a força da gravidade, não analisa a a voltagem do coração da baleia, a curva da luz, não tira a raiz quadrada do infinito, ela simplesmente é aquilo que o ser humano sente e expressa. E precisa, para ser o que é - e para caminhar na vida, que para isso não bastam os sapatos.</p>\r\n<p class=\"basico\">Quando um jovem como Daniel Rocha, no trânsito caótico dos dias de hoje, encontra espaço e tempo para se aventurar pelos terrenos sinuosos da poesia - e a encontra - fico comovido.</p>\r\n "
  },
  {
    "titulo": "Fala do Mérito Cultural",
    "data": "07/10/2008",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "Rio de Janeiro - Brasil",
    "conteudo": "<p class=\"basico\">A arte, é antes de tudo, uma necessidade do ser humano. Como a água, o sexo, a amor.</p>\r\n<p class=\"basico\">A arte, em todas as suas formas de expressão, é o espelho de um povo.</p>\r\n<p class=\"basico\">A verdadeira arte, não é um objeto de sedição nem insulto, apenas reflete, e devolve ao povo a sua própria imagem.</p>\r\n<p class=\"basico\">É nessas imagens, que de corpo inteiro, em pranto, riso, perplexidade, o povo se molda, se encontra, e forja a sua alma, com suas grandezas e mazelas, com a infinita beleza do \r\nseu andar sofrido e a desmesura de suas despropositadas alegrias.</p>\r\n<p class=\"basico\">Nesse espelho fragmentado, embaçado, sujo de tintas embaralhadas, sílabas balbuciadas, notas que ricocheteiam ao vento – ele se compreende. E se faz povo.</p>\r\n<p class=\"basico\">Aprende o que é, e sente, e faz.</p>\r\n<p class=\"basico\">Um povo, qualquer povo, não pode abrir mão de ser livre. Dar a outros o cinzel que o esculpe. A arte, como qualquer mercadoria, se exporta, se importa, e se digere como qualquer \r\nboa farinha – por isso ela é universal e uma fraterna estrada entre os povos. Mas vira veneno, quando diz o que devemos ser, qual o desenho de nosso rosto, a grossura de nossos lábios, o que \r\ndevemos pensar e o que devemos cantar, só no nosso quintal, à luz da nossa lua, queimados por nosso sol, podemos aprender o que queremos ser. E ter orgulho de nosso próprio nariz, tenha ele a \r\nforma que tiver.</p>\r\n<p class=\"basico\">Sem sua própria imagem, o povo não é um povo, não tem Eu: é apenas um número, numa cela escura.</p>\r\n<p class=\"basico\">A arte de um povo é isso. </p>\r\n<p class=\"basico\">Contar, cantar, pintar, dançar suas alegrias, desejos, delírios. Mas sem medo de pôr a nu suas cicatrizes, misérias e fracassos – que uma história verdadeira não vive apenas \r\nde flores e amor – e uma história assim, só pode ser contada por quem a vive.</p>\r\n<p class=\"basico\">Quem caça ursos não sabe da emoção do plantador de milho.</p>\r\n<p class=\"basico\">Um povo, sem suas estórias, não tem história, é um povo sem memória: e o futuro, nesses descaminhos do tempo, não existe sem a presença viva do passado.</p>\r\n<p class=\"basico\">Não há neto sem avô.</p>\r\n<p class=\"basico\">Sem o espelho da arte, o povo desaprende, se extravia, dizem-lhe o que ele é, o que não é, o que deve beber, comer, do que deve rir, a que horas acordar, o que deve sonhar... \r\ne nos tornamos, todos, pasto dos abutres.</p>\r\n<p class=\"basico\">Daqui a dalém mar.</p>\r\n<p class=\"basico\">Faz este ano exatos 50 anos que pisei pela primeira vez no Brasil, e não por acaso.</p>\r\n<p class=\"basico\">E fiquei.</p>\r\n<p class=\"basico\">Se escolhi o Brasil como minha pátria e mátria cultural, se escolhi o Brasil como terra de meus amores, como terra de meus desejos, terra do meu futuro – foi por que à sombra do \r\nmeu imaginário, meu e de toda uma geração de moçambicanos marcada pelo estigma do fascismo – o Brasil não era a terra prometida (já então não éramos tão ingênuos!) mas um possível espalho de \r\nconstrução da liberdade que nos era negada. Terra que tinha o mesmo cheiro de manga e o mesmo sabor de mandioca da nossa infância; terra com a mesma pele negra de minha mãe Rosa. Com quem aprendi \r\nas primeiras palavras, mesclando xangane e português, e que me marcou de sotaques vida afora; terra que conhecíamos de lés a lés, de trás para diante, lá, perdidos na costa africana do Índico; \r\numa terra trazida, sem tradução, nas vozes de Portinari, Ari Barroso, Manuel Bandeira, Jorge Amado, Caimmy, Zé Lins do Rego, Monteiro Lobato, Sérgio Buarque, e tantos mais. Vozes de pés no chão \r\ne palavras lúcidas, inquebrantáveis na busca de uma generosa utopia igualitária. Vozes que ne levaram a perseguir o rumo dessa paixão maldita, anacrônica, teimosamente viva na vigília de todos os \r\nque sonham.</p>\r\n<p class=\"basico\">É da natureza do artista – como o escorpião – cumprir seu destino, ainda que muitas vezes inglório e amargo.</p>\r\n<p class=\"basico\">Por isso, e para isso, ele é.</p>\r\n<p class=\"basico\">Com um hipotético copo de cachaça, que já deu de beber ao santo, saúdo todos os que sabem, num saber simples, que a mão do poeta é igual à mão do sapateiro, e que sapato e \r\npoema, objeto e imagem, só existem, por que são a mesma coisa.</p>\r\n<p class=\"basico\">Sem um, o outro morre.</p>\r\n<p class=\"basico\">Brindo à vida!</p>"
  },
  {
    "titulo": "Texto para para o livro 'RIO DOS BONS SINAIS' de Nelson Saúte",
    "data": "2007",
    "autor": "Ruy Guerra",
    "fonte": "",
    "local": "",
    "conteudo": "<p class=\"basico\">A terra moçambicana é uma terra de imbondeiros gigantes , de troncos torcidos, a arvore mais horrorosamente bela para quem olha o horizonte torto `a sombra da sua ausência de folhas -  como o faz Nelson Saúte neste Rio dos Bons Sinais</p>\r\n<p class=\"basico\">Este é um livro de ausências.</p>\r\n<p class=\"basico\">Sem grandes gestos, grandes batalhas, grandes epopeias, sem grandiloquências ou arroubos filosóficos. As grandes aventuras estão no quintal da nossa casa, raramente nos horizontes exóticos e são os nossos olhos gulosos buscando o infinito que nos levam para o vazio dos gestos heroicos.</p>\r\n<p class=\"basico\">Os personagens soltos deste árido rio, ainda assim de bons sinais, caminham no dia-a-dia  que nos chega amarelado, quem sabe pelo sol, pelo pó, talvez mais pelo tempo vivido e a viver</p>\r\n<p class=\"basico\">Personagens simples ( não confundir com humildade!) amarrados entre si pela ancestralidade, pela memória ,por um futuro turvo , trazidos até nós por palavras sem pressa , coladas ao corpo, mais bem à sua sombra ( ou a sua ausência) como na terra dos homens sem sombra.</p>\r\n<p class=\"basico\">Fato e metáfora, metáfora e fato, dúbias na anterioridade como se deve no campo do imaginário; claras, como o olhar de Saúte sobre a paisagem que narra (e nisso estão os homens), com palavras que se entrechocam , carambolam , signos de culturas distantes, historicamente enclausuradas na mesma vivencia.</p>\r\n<p class=\"basico\">E obsessiva – enterro após enterro, e mais e mais um e ainda outro – constante, vagarosa, quase preguiçosa, sem fazer espetáculo de si mesma, a morte. Como fato da vida, pronta, diria amiga. Com quem, de viés, se dialoga e nos ajuda a compreender o que somos.</p>\r\n<p class=\"basico\">Não cabe nestas curtas linhas, falar da emoção de um leitor suspeito.</p>\r\n<p class=\"basico\">Reminiscências, cheiros, deslumbramentos esquecidos da minha infância, esmagados por distancias?  Um mundo, dentro e fora de mim, perdido no meu distraimento?</p>\r\n<p class=\"basico\">Mais.</p>\r\n<p class=\"basico\">RIO DOS BONS SINAIS é o encontro com Eufrigino dos ídolos, homem do luto perpétuo, vovó Mafaduco, a menina dos Prazos, viúva imaculada, e outras gentes, de outras terras, outar maneira de juntar as mesmas palavras, outro mar.</p>\r\n<p class=\"basico\">Mas logo alguém da família, por uma triste história de amor, quem sabe um simples silêncio.</p>\r\n<p class=\"basico\">Ou por um insólito guarda–chuva amarelo.</p>"
  },
  {
    "titulo": "Palavras do paraninfo: Ruy Guerra",
    "data": "1998",
    "autor": "Ruy Guerra",
    "fonte": "Curso para 5 vezes Favela - Agora por nós mesmos",
    "local": "Teatro Municipal do Rio de Janeiro - Rio de Janeiro - Brasil",
    "conteudo": "<p class=\"basico\">Algumas palavras </p>\r\n<p class=\"basico\">Todos nós, nas nossas vidas, temos ocasiões que se tornam especiais.</p>\r\n<p class=\"basico\">Para vocês, alunos, para suas famílias e amigos aqui presentes, para todos aqueles que organizaram e participaram destas oficinas ,como professores e palestrantes, certamente esta noite  é um desses momentos.</p>\r\n<p class=\"basico\">Todos acabam de cumpris uma etapa importante e merecem congratular-se, e serem congratulados, pelo empenho e paixão que manifestaram ao longo da jornada.</p>\r\n<p class=\"basico\">Esta noite de encerramento , por  isso, deve ser, e é, uma noite de festa, para ser guardada com alegria na memória de cada um.</p>\r\n<p class=\"basico\">Mas sem querer botar água no chope e  tornar este encontro em algo de grave e solene, há algumas considerações que eu  quero dirigir diretamente aos alunos, que de certa forma, assumem, ou ratificam, aqui hoje não , um importante compromisso pessoal e profissional. O de se dedicarem ao cinema.</p>\r\n<p class=\"basico\">Para não correr o risco de esquecer algumas coisas que considero importantes  e  que poderiam ficar perdidas no calor da hora.</p>\r\n<p class=\"basico\">Podem ficar tranquilos, não vão ouvir nenhum conselho.  </p>\r\n<p class=\"basico\">Mas no contexto em que nos encontramos conversando, me sinto no direito de lembrar uma coisa: par ser bem sucedido em qualquer forma de expressão  artística, como no cinema ,não basta a sensibilidade , a intuição e o talento. É preciso ser do seu tempo. É preciso saber de onde viemos, par saber quem somos, para falar do presente, do passado , e até do futuro, que é também território da arte.</p>\r\n<p class=\"basico\">É indispensável termos consciência clara que nunca estamos prontos, que devemos estar sempre de olhos abertos, bem abertos, vendo, lendo, questionando, vivendo.</p>\r\n<p class=\"basico\">Alguns podem dizer, estudando sempre. Eu sou um dos que pode até usar a palavra estudar, mas não apenas na frieza técnica.</p>\r\n<p class=\"basico\">Antes queria que soubessem por que é que este momento é tão especial para mim. Por que este encontro além de  um ato festivo, além de um ritual de passagem , é também um gesto político importante. Este encontro, no qual todos nós somos atores, faz parte do sentimento político que os fazedores de cinema, ( e  aqui uso o termo cinema no sentido amplo de todas as formas de expressão que usam imagens em movimento), podem e devem vir de todas as camadas sociais de um nação, e não apenas de minorias privilegiadas. E que o cinema, como objeto, como filme, pode e deve estar ao alcance de qualquer um.</p>\r\n<p class=\"basico\">Todos aqui, estou certo disto, estamos habitados por essa convicção.</p>\r\n<p class=\"basico\">Para mim, em termos pessoais, (  e não vai nisso nenhum saudosismo), este momento me remete aos anos 60, quando ainda jovem tateava o ato de fazer cinema e o Cacá Diegues me convidou para montar o seu filme do 5X favela de então, um projeto logo considerado subversivo pelo governo da época.</p>\r\n<p class=\"basico\">Imaginar, criar, formatar, participar( no meu caso ainda que pela tangente) do projeto 5X FAVELA, por nós mesmos), é uma prova tangível que nós também continuamos os mesmos, nas nossas utopias políticas e estéticas. </p>\r\n<p class=\"basico\">Assim, estar aqui como paraninfo, pela vontade de vocês, é uma prova de carinho que me comove e uma honra que agradeço. Me fez esquecer os meus cabelos (e barba) brancos, e me reforça na convicção que na arte, é uma maneira bela de se viver um vida, quando não se faz dela apenas uma mercadoria. Por que a arte é isso, uma mercadoria, já dizia o velho Brecht, mas mais que tudo acima de tudo, um prazer, uma maneira de viver e um modo de transformar o ser humano.</p>\r\n<p class=\"basico\">Não vou falar das oficinas.</p>\r\n<p class=\"basico\">Teoria, e o mais importante, que dúvidas e certezas surgiram durante o seu decorrer. Por que a arte Não é feita de receitas, de axiomas, leis, mas sim de contínuos questionamentos e experiências, e o ofício do artesão é aprender como deve ser feito para se fazer o que se faz, para depois fazer de outra maneira. Desaprender, virar as coisas pelo avesso. Quem assim não faz, quem apenas fica no aprendido, corre o risco de virar apenas um imitador. Um imitador até de qualidade, mas um acadêmico, um artista que segue os caminhos já andados.</p>\r\n<p class=\"basico\">Mas cuidado: só desaprende quem aprendeu e  continua aprendendo, vida afora... e só  então , do ato de desaprender , pode surgir o novo.</p>\r\n<p class=\"basico\">Estou certo que estas oficinas cumpriram a sua função nesse aprendizado, e uma boa oficina é isso: dar o aprender, sem o qual o salto do desaprender ( o verdadeiro salto da criação) , é um salto no escuro. </p>\r\n<p class=\"basico\">Esse salto pertence a vocês.</p>\r\n<p class=\"basico\">Sempre que tenho a oportunidade, como é o caso, aproveito para citar o verso de um poeta sobre o ato de criar, a maneira de dar o salto, por me ser impossível falar do assunto melhor de que como ele se expressa. Poderia ser um pequeno e simples poeta, por que quando atinge o poder de síntese e clareza que a poesia propõe, todo o poeta é grande, mas no caso é um poeta maior. Fernando Pessoa , um dos expoentes da poesia de todos os tempos. Ele diz:</p>\r\n<p class=\"basico\">“Tenho técnica dentro da técnica, fora dela sou um louco com todo o direito a sê-lo. Com todo direito a sê-lo. Ouviram?”</p>\r\n<p class=\"basico\">Ouviram? Eu ouvi.    </p>\r\n<p class=\"basico\">E se cito este verso até a exaustão, é  porque ele contem, um importante aviso aos navegantes da arte, de qualquer arte: é preciso dominar a técnica, mas a loucura( metáfora da criação) é fundamental. Em outros termos: deve-se ser um bom técnico para usá-la a serviço da liberdade de imaginar. Levando ao extremo: de que seve a técnica se escraviza a liberdade de ser diferente?</p>\r\n<p class=\"basico\">Ficamos apenas no aprender.</p>\r\n<p class=\"basico\">É preciso exercer a loucura.</p>\r\n<p class=\"basico\">Propor uma estética – e o nosso mérito foi o de estarmos lá – e atentos. E sem então o conhecermos, termos dentro de cada um o verso de Fernando PESSOA . Tínhamos, sem o  saber, a coragem do salto.</p>\r\n<p class=\"basico\">O nosso possível talento individual não teria muito significado( outros, tão ou mais talentosos se perderam no caminho) se também não nos habitasse uma profunda certeza, que nos unia cada um a cada um, independente das correntes artísticas que admirávamos: a certeza que tudo o que fizéssemos de pouco valeria se não tivéssemos a vontade e o desejo de trazer para a tela o que víamos como Brasil. Não o Brasil oficial ou um Brasil de clichês ou um Brasil como  o estrangeiro dizia que era o Brasil.</p>\r\n<p class=\"basico\">Até então a nossa cara cinematográfica estava maquiada pelos filmes de Hollywood. Era preciso fazer cinema sem as cores (deslumbrantes) de um E O VENTO LEVOU; sem a interpretação (deslumbrante) de um Marlon Brando; sem o mise-en-scene (deslumbrante) de Elia Kazan; sem deslumbrantes figurinos, cenários, fotografia, montagem etc... etc...etc....Tínhamos de fugir de todos estes deslumbramentos, por que a nossa realidade er, como é ,outra.</p>\r\n<p class=\"basico\">E não queríamos fazer um cinema com sotaque hollywoodiano.</p>\r\n<p class=\"basico\">Não por xenofobismo, não na busca de uma pretensa  originalidade, mas porque tínhamos a consciência que  esse cinema que batia nas telas de todo o mundo (como ainda hoje), nem sequer representava o povo norte-americano, naquilo em que ; ele é povo. E que no dito e na maneira de dizer, os filmes ”made in Hollywood” eram (como ainda hoje ), para inculcar o modo de ser americano, o “ american way life” das classes dominantes, nos fazendo acreditar  que o mundo não podia (nem pode) existir sem  a coca-cola; que o hambúrguer é a mais saborosa iguaria do mundo; que matar índios era um ato de coragem e fazia parte de um inevitável processo civilizatório; que o padrão de beleza era o platinado de Marylin Monroe; que o american dream, o sonho americano, é o sonho que o mundo inteiro deve sonhar , e por aí vamos. Era preciso encontrar uma maneira de contar que fosse nossa, um cinema de guaraná , maniçoba, feijão preto, vatapá: era preciso buscar um cinema de samba enredo e cordel, onde a terra do sol coubessem os sofridos grandes sertões de retirantes , de cangaceiros e vidas secas; um cinema da grande cidade e suas sociedades anônimas e periferias, um cinema em que matar escravo não fosse um ato de coragem à la John Wayne; um cinema de Zumbi e Ganga Zumba; um cinema de transes, malandros e desafios.</p>\r\n<p class=\"basico\">Um cinema que fosse o espelho de um povo, com a sua fala, seus sotaques, suas chagas e suas cicatrizes.</p>\r\n<p class=\"basico\">Esse era o nosso desejo, essa era a nossa  loucura, um cinema que viveu tanto quanto foi permitido pela história do país. A ditadura nos cortou as asas, mas a marca já tinha ficado com o nome de Cinema novo.</p>\r\n<p class=\"basico\">Acreditávamos que tínhamos direito de errar, acreditávamos que qualquer erro seria mais rico do que ser talentosos copistas. E isso sim, sabíamos, que uma outra maneira de olhar a realidade brasileira exigia outras fotografias, outras montagens, outras histórias, outras maneiras de contar. E que era preciso viver essa aventura, por que um povo que não tem os seus próprios contadores e suas próprias histórias, é um povo sem história, é um povo submisso , por que não se olha para si mesmo.</p>\r\n<p class=\"basico\">A arte é o bilhete de identidade de um povo, é o seu espelho.</p>\r\n<p class=\"basico\">Nós procuramos ser, no cinema , esse espelho, ainda que sujo e embaçado.</p>\r\n<p class=\"basico\">O que se espera de vocês , jovens cineastas, não é um novo cinema novo. Esse pertence à história e ao passado.</p>\r\n<p class=\"basico\">O que se espera de vocês, jovens cineastas, é um cinema irreverente, crítico, até mal comportado, capenga mais vivo.</p>\r\n<p class=\"basico\">O que se espera de vocês , jovens cineastas, é que mostrem a cara.</p>\r\n<p class=\"basico\">O que se espera de jovens cineastas é que sejam brasileiros no seu cinema.</p>\r\n<p class=\"basico\">Isso é o que eu, pessoalmente , espero...e creio que não estou sozinho nessa esperança.</p>\r\n<p class=\"basico\">É uma bela estrada para se caminhar.</p>\r\n<p class=\"basico\">Obrigado</p>\r\n<p class=\"basico\">Ruy Guerra.       </p>"
  },
  {
    "titulo": "Fábrica de chocolate é um desafio para todos",
    "data": "11/1979",
    "autor": "Ruy Guerra",
    "fonte": "Programa da peça 'Fábrica de Chocolate'",
    "local": "São Paulo - Brasil",
    "conteudo": "<p class=\"basico\">É um desafio porque nos obriga a encarar frontalmente um tema que até há bem pouco tempo era tabu em letra de forma e se falava apenas a meia voz, olhando em volta pelo canto \r\ndos olhos: a tortura. Um fato oficialmente desmentido e que ironicamente às vezes se comprovava, praticado por aqueles que o negavam, naqueles que afirmavam a sua existência.</p>\r\n\r\n<p class=\"basico\">FÁBRICA DE CHOCOLATE é um desafio, sob o ponto de vista de dramaturgia, porque o autor, recusando a emoção que poderia criar a partir da condição da vitima — emoção \r\namplamente justificada —, optou por aprofundar a sua perplexidade, buscando entender os valores e a mecânica daqueles que exercem essa função degradante.</p>\r\n<p class=\"basico\">Este posicionamento é resultado de uma postura política e humana clara. A de assumir a responsabilidade, de forma total, pelos valores da sociedade a que se pertence, mesmo \r\nquando se luta contra eles. Assumir a sua responsabilidade, como cidadão e ser humano, do mesmo modo como se assume o orgulho do homem que põe o pé na lua ou isola o vírus da poliomielite.</p>\r\n\r\n<p class=\"basico\">Quando um homem se avilta, aviltando um outro homem, todos nós somos esses dois homens. E para recusarmos essas duas faces, para cunharmos uma nova moeda, Mario Prata \r\nprocurou compreender e mostrar o lado mais infamante. O lado do torturador.</p>\r\n\r\n<p class=\"basico\">FÁBRICA DE CHOCOLATE é apenas um breve episódio do longo processo repressivo dos últimos anos. Um episódio anônimo, sem eco, feito de personagens desconhecidos, mas \r\nterrivelmente presentes, criados e estimulados por um sistema em crise. Do outro lado, apenas um morto. Um nome. Os personagens são homens e mulheres, no exercício da sua profissão, uma \r\nprofissão tão distante e inadmissível e que, no entanto, por vezes nos surpreendem pela sua proximidade. Porque têm duas pernas, dois braços, uma cabeça, idéias, emoções nem sempre claramente \r\ndiferenciadas das de qualquer um de nós.</p>\r\n\r\n<p class=\"basico\">Mas não existe margem para qualquer mal-entendido. A sua função é clara, definida. A sua ação, no quadro da história que nos é contada — uma história já sabida — é cheia de \r\nsurpresas e distâncias, de prazeres e ansiedades que não nos pertencem. A lucidez crítica do texto é que nos permite compreendê-las. E dessa compreensão retiramos a certeza que não é no homem \r\nisolado, nem no pequeno grupo de torturadores, que se encontra o núcleo do problema.</p>\r\n\r\n<p class=\"basico\">Embora o grau de capacidade profissional e de responsabilidade de cada um seja distinto, dentro de competências e hierarquias bem definidas, como bem distinto é o grau \r\npatológico se o analisarmos sob um ponto de vista psicanalítico (resultante de um processo de desumanização ou partindo de indivíduos já providos de uma carga neurótica para melhor exercerem \r\numa tarefa em que a afetividade é violentamente questionada), e embora essa responsabilidade seja um fato também individual, é no Estado que os arregimenta, treina, paga regiamente, lhes \r\nfornece um estatuto de impunidade e falsos valores cívicos para se estruturarem psicologicamente nessa função, que está aquilo que deve ser combatido.</p>\r\n\r\n<p class=\"basico\">O torturador é um resultado, não um ponto de partida. A discussão deve-se situar no plano mais amplo do sistema que o utiliza, como um dos instrumentos para salvaguardar os \r\nprivilégios de uma minoria. A discussão sobre a patologia desses funcionários públicos, é relevante, mas secundária. Mario Prata teve a sabedoria de procurar não abrir o debate sobre o tema, \r\npara não cobrir de poeira uma proposta mais significativa. O sadismo é um dado de cada personagem, faz parte do seu equipamento, como um alicate ou um cinto.</p>\r\n\r\n<p class=\"basico\">Ë mostrando seres humanos complexos, usando uma linguagem estimulante e verdadeira, que por vezes os aproxima de nós, que esse texto nos desafia agudamente, sem maniqueísmos.</p>\r\n\r\n<p class=\"basico\">Mario Prata sentiu a necessidade deste questionamento, durante o velório de Wlado Herzog. Porque a tortura, não sendo uma inovação do regime militarista dos últimos quinze \r\nanos (basta lembrar os horrores da polícia política do falecido senador Filinto Müller, quando chefe de polícia da ditadura Vargas), conseguiu uma proletarização, de baixo para cima na escala \r\nsocial, na qual o caso Wlado é um exemplo marcante.</p>\r\n\r\n<p class=\"basico\">Mas Mario Prata não deixou que a forte emoção pessoal o desviasse de um questionamento que julgou mais urgente, talvez porque menos visível. E para isso, teve a preocupação \r\nde acrescentar um dado fundamental nesta terrível história que nos é contada sem pudor, com um humor irreverente que, por vezes, rompe a crueza da situação: a de transformar a sua mais direta \r\nligação com o jornalista e intelectual barbaramente assassinado, num operário, mais revelador do processo repressivo no corpo social.</p>\r\n\r\n<p class=\"basico\">Foi também escolhendo, dentro do grupo de torturadores, o menos preparado para a sua missão, o menos formado ideologicamente, o que vem da rebeldia do povo sem forma de \r\nexpressão política organizada e levado a uma função inversa, para nos dar alguém a quem talvez ainda a gente se sinta com o direito de olhar com alguma simpatia — talvez porque o olhamos mais \r\nlongamente como Flaubert define o amor —, que Mario Prata, lucidamente, nos dá um chão para respirarmos, numa situação emocionalmente insustentável. Mas para logo nos dividir, obrigando a \r\nrepensar a nossa necessidade de solidariedade não exercida, como se num final de campeonato, descobríssemos no torcedor do lado um torturador-corintiano ou um torturador-flamenguista.</p>\r\n\r\n<p class=\"basico\">A memória nacional dos povos é sempre omissa em registrar a história dos oprimidos. Este é um texto sobre o escravo, contado do lado do chicote.</p>\r\n<p class=\"basico\">Por acreditarmos que o homem e a sociedade só se transformam se os olharmos de frente, podendo falar, não nos sentimos no direito de ficar calados.</p>\r\n\r\n<p class=\"basico\">RUY GUERRA<br />\r\nSão Paulo, nov 1979</p>\r\n\r\n<p class=\"basico\">PS. Por vezes o verbo torturar tem tendência a ser conjugado no passado. É importante lembrar que é no presente, agora mais vitimando prisioneiros do direito comum do que prisioneiros políticos, que ele se conjuga cotidianamente. Com a mesma violência e o mesmo significado.</p>"
  },
  {
    "titulo": "Fotografando o que não se vê",
    "data": "",
    "autor": "Ruy Guerra",
    "fonte": "Texto escrito por Ruy Guerra para imprensa carioca sobre o fotógrafo Walter Carvalho",
    "local": "",
    "conteudo": "<p class=\"basico\">Um filme, na contramão do lugar comum, não é roteiro. Uma história, um filme, cada uma e cada um, exigem um olhar próprio - e a fotografia é uma das principais concretudes desse olhar que não está escrito.</p>\r\n<p class=\"basico\">Outras há, mas o filme, aqui esquartejado nestas poucas palavras, deve à imagem o seu merecido tributo sígnico.</p>\r\n<p class=\"basico\">O diretor de fotografia, quando entende e aceita a proposta do diretor, arranca da sua sensibilidade e da sua técnica uma dimensão maior do que as palavras secas ou túmidas que foram lidas, das sugestões ou referências que lhe podem ter sido ditas, para criar, balizar e estimular o seu trabalho.</p>\r\n<p class=\"basico\">A fotografia de um filme, quando atinge o seu ápice (para mim), não busca o belo ou o feio, não procura o efeito, o brilho, a sombra e não sei que mais – procura, com tudo isso, o indefinível que constrói o plano e sua estrutura, procura o todo do filme, na lógica e na emoção da narrativa submersa. Adivinha a música do filme – capaz de a tornar por vezes inútil - com suas sombras fora de esquadro e sua luz despropositada; dá espaços ao espaço, novos tempos ao tempo, e dá novas linhas de leitura, difusas, aos objetos, aos personagens, à trama.</p>\r\n<p class=\"basico\">Confuso? Difícil? É isso mesmo. </p>\r\n<p class=\"basico\">Qual o caminho? Não me perguntem.</p>\r\n<p class=\"basico\">Sei, e apenas isso: que Walter Carvalho, nos borrões destorcidos da sua miopia e não sei que estigmatismos (quem sabe se por isso mesmo, mas não só!) é capaz de ver os silêncios e escutar os espasmos da luz; sei da solidez das suas bases teóricas pelos despretensiosos bate-papos sobre tudo e nada, no set de filmagem, nas inevitáveis esperas entre dois planos; sei - e seus filmes o provam e boto a mão no fogo - que Walter Carvalho é homem para iluminar o indizível, seus ecos e ocos.</p>\r\n<p class=\"basico\">Por ser capaz de tais proezas, um diretor de fotografia como Walter de Carvalho, com quem trabalhei e a quem tocaio na próxima esquina, é quem é.</p>"
  }
]